{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Miscellaneous",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-02-11T03:28:28.741850+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Comunicatele de presă PNRR – o etapă esențială în derularea proiectelor finanțate",
      "link": "https://1az.ro/comunicatele-de-presa-pnrr-o-etapa-esentiala-in-derularea-proiectelor-finantate/",
      "summary": "Aceasta stire Comunicatele de presă PNRR – o etapă esențială în derularea proiectelor finanțate apare prima oara pe Primarii de la A la Z . Implementarea proiectelor finanțate prin PNRR presupune nu doar respectarea indicatorilor tehnici și financiari, ci și îndeplinirea obligațiilor de comunicare publică. Printre acestea, publicarea comunicatelor de presă ocupă un loc important, fiind una dintre cerințele verificate frecvent în cadrul controalelor și auditărilor. Comunicatele de presă PNRR – o etapă esențială în derularea proiectelor finanțate Implementarea proiectelor [&#8230;] Aceasta stire Comunicatele de presă PNRR – o etapă esențială în derularea proiectelor finanțate apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-10T12:51:50+00:00",
      "published_human": "2026-02-10T12:51",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț incendii",
      "link": "https://1az.ro/anunt-incendii/",
      "summary": "Aceasta stire Anunț incendii apare prima oara pe Primarii de la A la Z . Loading&#8230; Taking too long? Reload document &#124; Open in new tab Descarcă documentul Articolul Anunț incendii apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Anunț incendii apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-10T12:13:31+00:00",
      "published_human": "2026-02-10T12:13",
      "source": "https://1az.ro/"
    },
    {
      "title": "Proiect de hotarare nr 10-2026 privind aprobarea procedurii de inchiriere a pasunilor disponibile, din proprietatea privata a comunei Romos",
      "link": "https://1az.ro/proiect-de-hotarare-nr-10-2026-privind-aprobarea-procedurii-de-inchiriere-a-pasunilor-disponibile-din-proprietatea-privata-a-comunei-romos/",
      "summary": "Aceasta stire Proiect de hotarare nr 10-2026 privind aprobarea procedurii de inchiriere a pasunilor disponibile, din proprietatea privata a comunei Romos apare prima oara pe Primarii de la A la Z . Proiect de hotarare nr 10-2026 privind aprobarea procedurii de inchiriere a pasunilor disponibile, din proprietatea privata a comunei Romos Referat de aprobare Anunt Source Aceasta stire Proiect de hotarare nr 10-2026 privind aprobarea procedurii de inchiriere a pasunilor disponibile, din proprietatea privata a comunei Romos apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-10T11:26:29+00:00",
      "published_human": "2026-02-10T11:26",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț dezbatere publică pentru „Proiectul de hotărâre privind aprobarea bugetului general al Orașului Negrești-Oaș pentru anul 2026",
      "link": "https://1az.ro/anunt-dezbatere-publica-pentru-proiectul-de-hotarare-privind-aprobarea-bugetului-general-al-orasului-negresti-oas-pentru-anul-2026/",
      "summary": "Aceasta stire Anunț dezbatere publică pentru „Proiectul de hotărâre privind aprobarea bugetului general al Orașului Negrești-Oaș pentru anul 2026 apare prima oara pe Primarii de la A la Z . În conformitate cu dispozițiile Legii nr. 52/2003, republicată privind transparența decizională în administrația publică și ale art. 39 alin. 3 din Legea nr. 273/2006 a finanțelor publice locale, cu modificările și completările ulterioare, Primăria Orașului Negrești-Oaș, inițiază procedura de dezbatere publică pentru „Proiectul de hotărâre privind aprobarea bugetului general al Orașului Negrești-Oaș pentru anul 2026”. [&#8230;] Aceasta stire Anunț dezbatere publică pentru „Proiectul de hotărâre privind aprobarea bugetului general al Orașului Negrești-Oaș pentru anul 2026 apare prima oara pe Primarii de ",
      "published": "2026-02-10T10:14:32+00:00",
      "published_human": "2026-02-10T10:14",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărârea Nr. 40 din 22 decembrie 2025",
      "link": "https://1az.ro/hotararea-nr-40-din-22-decembrie-2025/",
      "summary": "Aceasta stire Hotărârea Nr. 40 din 22 decembrie 2025 apare prima oara pe Primarii de la A la Z . privind stabilirea impozitelor și taxelor locale, precum și a taxelor speciale, valabile pentru anul 2026. Source Aceasta stire Hotărârea Nr. 40 din 22 decembrie 2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-10T09:14:17+00:00",
      "published_human": "2026-02-10T09:14",
      "source": "https://1az.ro/"
    },
    {
      "title": "Publicație căsătorie dl. Farcașiu Ioan-Bogdan și d-na Georoceanu Roxana-Bianca",
      "link": "https://1az.ro/publicatie-casatorie-dl-farcasiu-ioan-bogdan-si-d-na-georoceanu-roxana-bianca/",
      "summary": "Aceasta stire Publicație căsătorie dl. Farcașiu Ioan-Bogdan și d-na Georoceanu Roxana-Bianca apare prima oara pe Primarii de la A la Z . Loading&#8230; Taking too long? Reload document &#124; Open in new tab Descarcă documentul Loading&#8230; Taking too long? Reload document &#124; Open in new tab Descarcă documentul Articolul Publicație căsătorie dl. Farcașiu Ioan-Bogdan și d-na Georoceanu Roxana-Bianca apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Publicație căsătorie dl. Farcașiu Ioan-Bogdan și d-na Georoceanu Roxana-Bianca apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-10T07:34:51+00:00",
      "published_human": "2026-02-10T07:34",
      "source": "https://1az.ro/"
    },
    {
      "title": "Ionel Stoica : Sunt șanse serioase ca, până la finalul anului, Anca Alexandrescu să-i întindă covorul roșu lui Călin Georgescu chiar în fața Penitenciarului Rahova.",
      "link": "https://1az.ro/ionel-stoica-sunt-sanse-serioase-ca-pana-la-finalul-anului-anca-alexandrescu-sa-i-intinda-covorul-rosu-lui-calin-georgescu-chiar-in-fata-penitenciarului-rahova/",
      "summary": "Aceasta stire Ionel Stoica : Sunt șanse serioase ca, până la finalul anului, Anca Alexandrescu să-i întindă covorul roșu lui Călin Georgescu chiar în fața Penitenciarului Rahova. apare prima oara pe Primarii de la A la Z . Și vă spun imediat de ce. Faptele de propagandă legionară și de promovare, în public, a cultului persoanelor vinovate de săvârșirea unor infracțiuni de genocid, contra umanității și de crime de război, de care este acuzat Călin Georgescu, în dosarul care tocmai a trecut de Camera Preliminară și urmează să înceapă judecarea pe fond, sunt [&#8230;] Aceasta stire Ionel Stoica : Sunt șanse serioase ca, până la finalul anului, Anca Alexandrescu să-i întindă covorul roșu lui Călin Georgescu chiar în fața Penitenciarului Rahova. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-10T00:38:49+00:00",
      "published_human": "2026-02-10T00:38",
      "source": "https://1az.ro/"
    },
    {
      "title": "#HaiLaJocSâmiclăuș – Spectacol folcloric dedicat Sfântului Sava – Sânnicolau Mare",
      "link": "https://1az.ro/hailajocsamiclaus-spectacol-folcloric-dedicat-sfantului-sava-sannicolau-mare/",
      "summary": "Aceasta stire #HaiLaJocSâmiclăuș – Spectacol folcloric dedicat Sfântului Sava – Sânnicolau Mare apare prima oara pe Primarii de la A la Z . #HaiLaJocSâmiclăuș &#8211; Spectacol folcloric dedicat Sfântului Sava &#8211; Sânnicolau Mare Post-ul #HaiLaJocSâmiclăuș &#8211; Spectacol folcloric dedicat Sfântului Sava &#8211; Sânnicolau Mare apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire #HaiLaJocSâmiclăuș – Spectacol folcloric dedicat Sfântului Sava – Sânnicolau Mare apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-09T22:15:08+00:00",
      "published_human": "2026-02-09T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "Violența dintre „grupări” poate fi dezamorsată prin dialog și educație",
      "link": "https://1az.ro/violenta-dintre-grupari-poate-fi-dezamorsata-prin-dialog-si-educatie/",
      "summary": "Aceasta stire Violența dintre „grupări” poate fi dezamorsată prin dialog și educație apare prima oara pe Primarii de la A la Z . Violența dintre &#8222;grupări&#8221; poate fi dezamorsată prin dialog și educație Cercetători europeni demonstrează că medierea și sprijinul comunitar pot reduce semnificativ violența dintre &#8222;grupări&#8221;, oferind tinerilor alternative reale la stilul de viață infracțional. #ȘtirileSânnicolauTV https://www.youtube.com/watch?v=se2N6XpGrvY Post-ul Violența dintre &#8222;grupări&#8221; poate fi dezamorsată prin dialog și educație apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire Violența dintre „grupări” poate fi dezamorsată prin dialog și educație apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-09T22:15:08+00:00",
      "published_human": "2026-02-09T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "Avertismente pe șoselele de graniță: „Atenție la roamingul involuntar!”",
      "link": "https://1az.ro/avertismente-pe-soselele-de-granita-atentie-la-roamingul-involuntar/",
      "summary": "Aceasta stire Avertismente pe șoselele de graniță: „Atenție la roamingul involuntar!” apare prima oara pe Primarii de la A la Z . Avertismente pe șoselele de graniță: „Atenție la roamingul involuntar!” Pe mai multe drumuri naționale din județul Timiș, în apropiere de granița cu Serbia, au fost montate indicatoare care avertizează șoferii și pasagerii cu privire la riscul de roaming involuntar. Este vorba despre conectarea automată a telefoanelor mobile la rețelele din Serbia, fenomen care poate genera [&#8230;] Aceasta stire Avertismente pe șoselele de graniță: „Atenție la roamingul involuntar!” apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-09T22:15:08+00:00",
      "published_human": "2026-02-09T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "Curată ipocrizie ! Primarii comunelor din România anunță grevă, în timp ce stau la chermeze, cazați toți la Hotel Marriott, pentru vreo trei zile. Totul este plătit din bani public",
      "link": "https://1az.ro/curata-ipocrizie-primarii-comunelor-din-romania-anunta-greva-in-timp-ce-stau-la-chermeze-cazati-toti-la-hotel-marriott-pentru-vreo-trei-zile-totul-este-platit-din-bani-publici/",
      "summary": "Aceasta stire Curată ipocrizie ! Primarii comunelor din România anunță grevă, în timp ce stau la chermeze, cazați toți la Hotel Marriott, pentru vreo trei zile. Totul este plătit din bani publici apare prima oara pe Primarii de la A la Z . Ce activități au? Invită suveraniști de pripas, i-au dat un premiu lui Viorica Dăncilă, îl ascultă pe mincinosul Ponta care le spune că sunt mințiți și folosiți&#8230;Totul este plătit din bani publici, în timp ce se lamentează că Ilie Bolojan nu îi susține și nu le dă bani destui, chiar trebuie să reducă din personal. [&#8230;] Aceasta stire Curată ipocrizie ! Primarii comunelor din România anunță grevă, în timp ce stau la chermeze, cazați toți la Hotel Marriott, pentru vreo trei zile. Totul este plătit din bani publici apare prima oara pe Primarii de l",
      "published": "2026-02-09T21:51:41+00:00",
      "published_human": "2026-02-09T21:51",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț privind întreruperea temporară a furnizării energiei termice la blocurile arondate următoarelor Puncte Termice PT 18, PT 45, PT 51, PT 52",
      "link": "https://1az.ro/anunt-privind-intreruperea-temporara-a-furnizarii-energiei-termice-la-blocurile-arondate-urmatoarelor-puncte-termice-pt-18-pt-45-pt-51-pt-52/",
      "summary": "Aceasta stire Anunț privind întreruperea temporară a furnizării energiei termice la blocurile arondate următoarelor Puncte Termice PT 18, PT 45, PT 51, PT 52 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Anunț privind întreruperea temporară a furnizării energiei termice la blocurile arondate următoarelor Puncte Termice PT 18, PT 45, PT 51, PT 52 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-09T15:56:01+00:00",
      "published_human": "2026-02-09T15:56",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}