{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Miscellaneous",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-02-12T22:53:35.015348+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Raport de activitate pe anul 2025 – consilier local Mitucă Ovidiu",
      "link": "https://1az.ro/raport-de-activitate-pe-anul-2025-consilier-local-mituca-ovidiu/",
      "summary": "Aceasta stire Raport de activitate pe anul 2025 – consilier local Mitucă Ovidiu apare prima oara pe Primarii de la A la Z . mituca Articolul Raport de activitate pe anul 2025 &#8211; consilier local Mitucă Ovidiu apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Raport de activitate pe anul 2025 – consilier local Mitucă Ovidiu apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T13:38:27+00:00",
      "published_human": "2026-02-12T13:38",
      "source": "https://1az.ro/"
    },
    {
      "title": "Raport de activitate pe anul 2025 – consilier local Ivașcu Daniel",
      "link": "https://1az.ro/raport-de-activitate-pe-anul-2025-consilier-local-ivascu-daniel/",
      "summary": "Aceasta stire Raport de activitate pe anul 2025 – consilier local Ivașcu Daniel apare prima oara pe Primarii de la A la Z . ivascu daniel Articolul Raport de activitate pe anul 2025 &#8211; consilier local Ivașcu Daniel apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Raport de activitate pe anul 2025 – consilier local Ivașcu Daniel apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T13:01:28+00:00",
      "published_human": "2026-02-12T13:01",
      "source": "https://1az.ro/"
    },
    {
      "title": "Raport de activitate pe anul 2025 – consilier local Lupu Vlad",
      "link": "https://1az.ro/raport-de-activitate-pe-anul-2025-consilier-local-lupu-vlad/",
      "summary": "Aceasta stire Raport de activitate pe anul 2025 – consilier local Lupu Vlad apare prima oara pe Primarii de la A la Z . lupu vlad Articolul Raport de activitate pe anul 2025 &#8211; consilier local Lupu Vlad apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Raport de activitate pe anul 2025 – consilier local Lupu Vlad apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T12:31:48+00:00",
      "published_human": "2026-02-12T12:31",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț privind întreruperea temporară a furnizării energiei termice la blocurile arondate Punctului Termic PT 45",
      "link": "https://1az.ro/anunt-privind-intreruperea-temporara-a-furnizarii-energiei-termice-la-blocurile-arondate-punctului-termic-pt-45/",
      "summary": "Aceasta stire Anunț privind întreruperea temporară a furnizării energiei termice la blocurile arondate Punctului Termic PT 45 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Anunț privind întreruperea temporară a furnizării energiei termice la blocurile arondate Punctului Termic PT 45 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T12:22:42+00:00",
      "published_human": "2026-02-12T12:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "INFORMARE – CADASTRU SISTEMATIC INTRAVILAN",
      "link": "https://1az.ro/informare-cadastru-sistematic-intravilan/",
      "summary": "Aceasta stire INFORMARE – CADASTRU SISTEMATIC INTRAVILAN apare prima oara pe Primarii de la A la Z . Source Aceasta stire INFORMARE – CADASTRU SISTEMATIC INTRAVILAN apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T10:40:11+00:00",
      "published_human": "2026-02-12T10:40",
      "source": "https://1az.ro/"
    },
    {
      "title": "PV afișare HCL-uri ședință ordinară din 29.01.2026",
      "link": "https://1az.ro/pv-afisare-hcl-uri-sedinta-ordinara-din-29-01-2026/",
      "summary": "Aceasta stire PV afișare HCL-uri ședință ordinară din 29.01.2026 apare prima oara pe Primarii de la A la Z . PV afisare HCL-uri sedinta ordinara 29.01.2026Descarcă Source Aceasta stire PV afișare HCL-uri ședință ordinară din 29.01.2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T09:01:05+00:00",
      "published_human": "2026-02-12T09:01",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărâre privind stabilirea duratei contractului de dare în administrare a serviciului de transport, distribuție și furnizare a energiei termice în sistem centralizat nr. 17021/22.",
      "link": "https://1az.ro/hotarare-privind-stabilirea-duratei-contractului-de-dare-in-administrare-a-serviciului-de-transport-distributie-si-furnizare-a-energiei-termice-in-sistem-centralizat-nr-17021-22-11-2018-inregistrat/",
      "summary": "Aceasta stire Hotărâre privind stabilirea duratei contractului de dare în administrare a serviciului de transport, distribuție și furnizare a energiei termice în sistem centralizat nr. 17021/22.11.2018, înregistrat la S.C Servicii Comunale S.A cu nr. 3081/28.11.2018. apare prima oara pe Primarii de la A la Z . hcl nr. 17 din 29.01.2026 bluratDescarcă Source Aceasta stire Hotărâre privind stabilirea duratei contractului de dare în administrare a serviciului de transport, distribuție și furnizare a energiei termice în sistem centralizat nr. 17021/22.11.2018, înregistrat la S.C Servicii Comunale S.A cu nr. 3081/28.11.2018. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T08:29:17+00:00",
      "published_human": "2026-02-12T08:29",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărâre privind aprobarea unui schimb de locuințe destinate închirierii construite prin ANL între chiriași.",
      "link": "https://1az.ro/hotarare-privind-aprobarea-unui-schimb-de-locuinte-destinate-inchirierii-construite-prin-anl-intre-chiriasi/",
      "summary": "Aceasta stire Hotărâre privind aprobarea unui schimb de locuințe destinate închirierii construite prin ANL între chiriași. apare prima oara pe Primarii de la A la Z . hcl nr. 16 din 29.01.2026 &#8211; bluratDescarcă Source Aceasta stire Hotărâre privind aprobarea unui schimb de locuințe destinate închirierii construite prin ANL între chiriași. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T08:28:20+00:00",
      "published_human": "2026-02-12T08:28",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărâre privind aprobarea încheierii unui nou contract de închiriere a locuinței din Fondul Locativ de Stat administrată de UAT Rădăuți, situată în municipiul Rădăuți, strada Miha",
      "link": "https://1az.ro/hotarare-privind-aprobarea-incheierii-unui-nou-contract-de-inchiriere-a-locuintei-din-fondul-locativ-de-stat-administrata-de-uat-radauti-situata-in-municipiul-radauti-strada-mihai-viteazu-nr-2-bl/",
      "summary": "Aceasta stire Hotărâre privind aprobarea încheierii unui nou contract de închiriere a locuinței din Fondul Locativ de Stat administrată de UAT Rădăuți, situată în municipiul Rădăuți, strada Mihai Viteazu nr.2, bl. 46, sc. A, ap 22. apare prima oara pe Primarii de la A la Z . hcl nr. 15 din 29.01.2026 bluratDescarcă Source Aceasta stire Hotărâre privind aprobarea încheierii unui nou contract de închiriere a locuinței din Fondul Locativ de Stat administrată de UAT Rădăuți, situată în municipiul Rădăuți, strada Mihai Viteazu nr.2, bl. 46, sc. A, ap 22. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T08:27:27+00:00",
      "published_human": "2026-02-12T08:27",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărâre privind aprobarea listei de priorități pe anul 2026 în vederea repartizării, prin închiriere, a locuințelor ANL vacante, aflate în administrarea UAT Rădăuți.",
      "link": "https://1az.ro/hotarare-privind-aprobarea-listei-de-prioritati-pe-anul-2026-in-vederea-repartizarii-prin-inchiriere-a-locuintelor-anl-vacante-aflate-in-administrarea-uat-radauti/",
      "summary": "Aceasta stire Hotărâre privind aprobarea listei de priorități pe anul 2026 în vederea repartizării, prin închiriere, a locuințelor ANL vacante, aflate în administrarea UAT Rădăuți. apare prima oara pe Primarii de la A la Z . hcl nr. 14 din 29.01.2026 bluratDescarcă Source Aceasta stire Hotărâre privind aprobarea listei de priorități pe anul 2026 în vederea repartizării, prin închiriere, a locuințelor ANL vacante, aflate în administrarea UAT Rădăuți. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T08:26:15+00:00",
      "published_human": "2026-02-12T08:26",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărâre privind aprobarea reînnoirii atestatului de administrator de condominii din municipiul Rădăuți pentru domnul Cusaci V. Mihai Cosmin.",
      "link": "https://1az.ro/hotarare-privind-aprobarea-reinnoirii-atestatului-de-administrator-de-condominii-din-municipiul-radauti-pentru-domnul-cusaci-v-mihai-cosmin/",
      "summary": "Aceasta stire Hotărâre privind aprobarea reînnoirii atestatului de administrator de condominii din municipiul Rădăuți pentru domnul Cusaci V. Mihai Cosmin. apare prima oara pe Primarii de la A la Z . hcl nr. 13 din 29.01.2026 bluratDescarcă Source Aceasta stire Hotărâre privind aprobarea reînnoirii atestatului de administrator de condominii din municipiul Rădăuți pentru domnul Cusaci V. Mihai Cosmin. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T08:25:11+00:00",
      "published_human": "2026-02-12T08:25",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărâre privind numirea în funcția publică de conducere vacantă de șef serviciu al Serviciului Public Comunitar Local de Evidență a Persoanelor Rădăuți, a doamnei Radu Alexandra-A",
      "link": "https://1az.ro/hotarare-privind-numirea-in-functia-publica-de-conducere-vacanta-de-sef-serviciu-al-serviciului-public-comunitar-local-de-evidenta-a-persoanelor-radauti-a-doamnei-radu-alexandra-adriana/",
      "summary": "Aceasta stire Hotărâre privind numirea în funcția publică de conducere vacantă de șef serviciu al Serviciului Public Comunitar Local de Evidență a Persoanelor Rădăuți, a doamnei Radu Alexandra-Adriana. apare prima oara pe Primarii de la A la Z . hcl nr. 12 din 29.01.2026 bluratDescarcă Source Aceasta stire Hotărâre privind numirea în funcția publică de conducere vacantă de șef serviciu al Serviciului Public Comunitar Local de Evidență a Persoanelor Rădăuți, a doamnei Radu Alexandra-Adriana. apare prima oara pe Primarii de la A la Z .",
      "published": "2026-02-12T08:24:11+00:00",
      "published_human": "2026-02-12T08:24",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}