{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Miscellaneous",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2025-12-19T14:53:26.051307+00:00",
  "status": "ok",
  "items": [
    {
      "title": "ANUNȚ CONSULTARE PUBLICĂ PRIVIND STABILIREA IMPOZITELOR ȘI TAXELOR LOCALE ÎN MUNICIPIUL CÂMPINA PENTRU ANUL FISCAL 2026 (VARIANTA MODIFICATĂ)",
      "link": "https://1az.ro/anunt-consultare-publica-privind-stabilirea-impozitelor-si-taxelor-locale-in-municipiul-campina-pentru-anul-fiscal-2026-varianta-modificata/",
      "summary": "Aceasta stire ANUNȚ CONSULTARE PUBLICĂ PRIVIND STABILIREA IMPOZITELOR ȘI TAXELOR LOCALE ÎN MUNICIPIUL CÂMPINA PENTRU ANUL FISCAL 2026 (VARIANTA MODIFICATĂ) apare prima oara pe Primarii de la A la Z . Descarca PDF Articolul ANUNȚ CONSULTARE PUBLICĂ PRIVIND STABILIREA IMPOZITELOR ȘI TAXELOR LOCALE ÎN MUNICIPIUL CÂMPINA PENTRU ANUL FISCAL 2026 (VARIANTA MODIFICATĂ) apare prima dată în Primăria Municipiului Câmpina. Source Aceasta stire ANUNȚ CONSULTARE PUBLICĂ PRIVIND STABILIREA IMPOZITELOR ȘI TAXELOR LOCALE ÎN MUNICIPIUL CÂMPINA PENTRU ANUL FISCAL 2026 (VARIANTA MODIFICATĂ) apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-19T10:30:35+00:00",
      "published_human": "2025-12-19T10:30",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunt distribuire sume Medserv Paliative Care SRL nr. 255524/19.12.2025",
      "link": "https://1az.ro/anunt-distribuire-sume-medserv-paliative-care-srl-nr-255524-19-12-2025/",
      "summary": "Aceasta stire Anunt distribuire sume Medserv Paliative Care SRL nr. 255524/19.12.2025 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Anunt distribuire sume Medserv Paliative Care SRL nr. 255524/19.12.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-19T09:39:51+00:00",
      "published_human": "2025-12-19T09:39",
      "source": "https://1az.ro/"
    },
    {
      "title": "Primăria Șelimbăr a premiat fericirea în cuplu. ”Sunteți ca niște părinți”",
      "link": "https://1az.ro/primaria-selimbar-a-premiat-fericirea-in-cuplu-sunteti-ca-niste-parinti/",
      "summary": "Aceasta stire Primăria Șelimbăr a premiat fericirea în cuplu. ”Sunteți ca niște părinți” apare prima oara pe Primarii de la A la Z . Cuplurile cu domiciliul în comuna Șelimbăr, care au aniversat 50 de ani de căsnicie neîntreruptă, au fost premiate de primarul Marius Grecu și de consilierii locali. Aceștia au beneficiat de un premiu, în valoare de 1.000 lei, precum și de ”Diploma de Aur”, oferite de conducerea comunei. ”Vă cunosc pe toți și îmi sunteți ca [&#8230;] Aceasta stire Primăria Șelimbăr a premiat fericirea în cuplu. ”Sunteți ca niște părinți” apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-19T09:32:41+00:00",
      "published_human": "2025-12-19T09:32",
      "source": "https://1az.ro/"
    },
    {
      "title": "19.12.2025 – SINTEZA activităţilor desfăşurate în perioada 12.12.2025 – 18.12.2025",
      "link": "https://1az.ro/19-12-2025-sinteza-activitatilor-desfasurate-in-perioada-12-12-2025-18-12-2025/",
      "summary": "Aceasta stire 19.12.2025 – SINTEZA activităţilor desfăşurate în perioada 12.12.2025 – 18.12.2025 apare prima oara pe Primarii de la A la Z . SINTEZA activităţilor desfăşurate în perioada 12.12.2025 – 18.12.2025 Persoane legitimate = 84. Sancțiuni aplicate conform normelor legale: G. 1391/2006 pentru aprobarea Regulamentului de aplicare a Ordonanţei de urgenţă a Guvernului nr. 195/2002 privind circulaţia pe drumurile publice, OUG 195/2002 R privind circulaţia pe drumurile publice, Legea 448/2006 R privind protecţia şi promovarea drepturilor [&#8230;] Aceasta stire 19.12.2025 – SINTEZA activităţilor desfăşurate în perioada 12.12.2025 – 18.12.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-19T07:53:04+00:00",
      "published_human": "2025-12-19T07:53",
      "source": "https://1az.ro/"
    },
    {
      "title": "Ministerul Energiei informare în scopul mobilizării consumatorilor casnici eligibili pentru înscrierea pe platforma ePIDS. Tot ce trebuie să știi despre voucherul de 50 lei pentru ",
      "link": "https://1az.ro/ministerul-energiei-informare-in-scopul-mobilizarii-consumatorilor-casnici-eligibili-pentru-inscrierea-pe-platforma-epids-tot-ce-trebuie-sa-stii-despre-voucherul-de-50-lei-pentru-plata-facturii-la-cu/",
      "summary": "Aceasta stire Ministerul Energiei informare în scopul mobilizării consumatorilor casnici eligibili pentru înscrierea pe platforma ePIDS. Tot ce trebuie să știi despre voucherul de 50 lei pentru plata facturii la curent electric: apare prima oara pe Primarii de la A la Z . De la 1 iulie 2025 până în martie 2026, statul acordă un sprijin lunar de 50 de lei pentru plata facturii de energie electrică, destinat persoanelor și familiilor cu venituri reduse. • Cine poate beneficia: persoane singure cu venituri sub 1.940 lei / lună și familii cu venituri pe membru sub 1.784 lei/lună. • Cum [&#8230;] Aceasta stire Ministerul Energiei informare în scopul mobilizării consumatorilor casnici eligibili pentru înscrierea pe platforma ePIDS. Tot ce trebuie să știi despre voucherul de 50 lei pentru plata f",
      "published": "2025-12-19T07:20:29+00:00",
      "published_human": "2025-12-19T07:20",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunt – Concurs de promovare pentru ocuparea pe perioada nedeterminata a unui post de conducere vacant de arhitect-șef",
      "link": "https://1az.ro/anunt-concurs-de-promovare-pentru-ocuparea-pe-perioada-nedeterminata-a-unui-post-de-conducere-vacant-de-arhitect-sef/",
      "summary": "Aceasta stire Anunt – Concurs de promovare pentru ocuparea pe perioada nedeterminata a unui post de conducere vacant de arhitect-șef apare prima oara pe Primarii de la A la Z . Anunt – Concurs de promovare pentru ocuparea pe perioada nedeterminata a unui post de conducere vacant de arhitect-șef Descarca PDF &#160; Formular de inscriere Descarca PDF &#160; Modelul orientativ al adeverintei Descarca PDF Articolul Anunt – Concurs de promovare pentru ocuparea pe perioada nedeterminata a unui post de conducere vacant de arhitect-șef apare prima dată [&#8230;] Aceasta stire Anunt – Concurs de promovare pentru ocuparea pe perioada nedeterminata a unui post de conducere vacant de arhitect-șef apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-19T07:00:10+00:00",
      "published_human": "2025-12-19T07:00",
      "source": "https://1az.ro/"
    },
    {
      "title": "Atelier caritabil de împâslit lână, la „Nestor Oprean”",
      "link": "https://1az.ro/atelier-caritabil-de-impaslit-lana-la-nestor-oprean/",
      "summary": "Aceasta stire Atelier caritabil de împâslit lână, la „Nestor Oprean” apare prima oara pe Primarii de la A la Z . Atelier caritabil de împâslit lână, la „Nestor Oprean” Școala Gimnazială „Nestor Oprean” nr. 2 din Sânnicolau Mare a găzduit recent un atelier creativ și caritabil, dedicat atât copiilor, cât și adulților, desfășurat într-o atmosferă de liniște, culoare și apropiere sufletească. Evenimentul a reunit copii, părinți și cadre didactice în jurul unei activități manuale cu valoare [&#8230;] Aceasta stire Atelier caritabil de împâslit lână, la „Nestor Oprean” apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-18T22:15:07+00:00",
      "published_human": "2025-12-18T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "Două zile de magie la Târgul de Crăciun de la Castel",
      "link": "https://1az.ro/doua-zile-de-magie-la-targul-de-craciun-de-la-castel/",
      "summary": "Aceasta stire Două zile de magie la Târgul de Crăciun de la Castel apare prima oara pe Primarii de la A la Z . Două zile de magie la Târgul de Crăciun de la Castel Castelul Nako din Sânnicolau Mare a găzduit, timp de două zile, Târgul de Crăciun la Castel, un eveniment care a adus comunitatea împreună într-o atmosferă de sărbătoare, lumină și bucurie. Vizitatorii de toate vârstele s-au bucurat de un program variat, cu activități dedicate copiilor, [&#8230;] Aceasta stire Două zile de magie la Târgul de Crăciun de la Castel apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-18T22:15:07+00:00",
      "published_human": "2025-12-18T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "#SânnicolauEMare din 17.12.2025",
      "link": "https://1az.ro/sannicolauemare-din-17-12-2025/",
      "summary": "Aceasta stire #SânnicolauEMare din 17.12.2025 apare prima oara pe Primarii de la A la Z . #SânnicolauEMare din 17.12.2025 Post-ul #SânnicolauEMare din 17.12.2025 apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire #SânnicolauEMare din 17.12.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-18T22:15:07+00:00",
      "published_human": "2025-12-18T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "Oferta vanzare teren decembrie 2025",
      "link": "https://1az.ro/oferta-vanzare-teren-decembrie-2025/",
      "summary": "Aceasta stire Oferta vanzare teren decembrie 2025 apare prima oara pe Primarii de la A la Z . The post Oferta vanzare teren decembrie 2025 first appeared on Primăria Comunei Deleni &#8211; județul Iași. Source Aceasta stire Oferta vanzare teren decembrie 2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-18T20:33:47+00:00",
      "published_human": "2025-12-18T20:33",
      "source": "https://1az.ro/"
    },
    {
      "title": "Notificare către toți apicultorii de pe raza comunei",
      "link": "https://1az.ro/notificare-catre-toti-apicultorii-de-pe-raza-comunei/",
      "summary": "Aceasta stire Notificare către toți apicultorii de pe raza comunei apare prima oara pe Primarii de la A la Z . The post Notificare către toți apicultorii de pe raza comunei first appeared on Primăria Comunei Deleni &#8211; județul Iași. Source Aceasta stire Notificare către toți apicultorii de pe raza comunei apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-18T20:27:16+00:00",
      "published_human": "2025-12-18T20:27",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț de utilitate publică",
      "link": "https://1az.ro/anunt-de-utilitate-publica/",
      "summary": "Aceasta stire Anunț de utilitate publică apare prima oara pe Primarii de la A la Z . Locuitorii orașului DETA sunt informați că, în data de 19.12.2025 și în data de 20.12.2025, în intervalul orar 830 – 1700 , se va realiza marcajul rutier pe strada Elena Ghenescu, respectiv în parcările adiacente străzii. Ne străduim să îmbunătățim infrastructura locală pentru confortul și siguranța comunității. Pentru a nu crea disconfort constructorului, vă rugăm [&#8230;] Aceasta stire Anunț de utilitate publică apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-18T15:18:35+00:00",
      "published_human": "2025-12-18T15:18",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}