{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Miscellaneous",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2025-12-31T21:44:08.844791+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Editia 63 – decembrie 2025",
      "link": "https://1az.ro/editia-63-decembrie-2025/",
      "summary": "Aceasta stire Editia 63 – decembrie 2025 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Editia 63 – decembrie 2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T10:09:44+00:00",
      "published_human": "2025-12-31T10:09",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025",
      "link": "https://1az.ro/hcl-nr-139-din-20-11-2025-rectificare-buget-local-al-or-frasin-pt-anul-2025/",
      "summary": "Aceasta stire HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025 apare prima oara pe Primarii de la A la Z . HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025Download Articolul HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025 apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:23:00+00:00",
      "published_human": "2025-12-31T09:23",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta",
      "link": "https://1az.ro/hcl-nr-138-din-20-11-2025-acordare-suma-500-lei-pt-50-ani-casatorie-neintrerupta/",
      "summary": "Aceasta stire HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta apare prima oara pe Primarii de la A la Z . HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintreruptaDownload Articolul HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:53+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV",
      "link": "https://1az.ro/hcl-nr-137-din-20-11-2025-strategie-dezvoltare-ajac-sv/",
      "summary": "Aceasta stire HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV apare prima oara pe Primarii de la A la Z . HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SVDownload Articolul HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:46+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia",
      "link": "https://1az.ro/hcl-nr-136-din-20-11-2025-transfer-echipamente-digitale-scoala-bucsoaia/",
      "summary": "Aceasta stire HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia apare prima oara pe Primarii de la A la Z . HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala BucsoaiaDownload Articolul HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:40+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 135 din 20.11.2025 valorificare si pret masa lemnoasa APV 5238_5239_5240_2025 emise de OS Frasin",
      "link": "https://1az.ro/hcl-nr-135-din-20-11-2025-valorificare-si-pret-masa-lemnoasa-apv-5238_5239_5240_2025-emise-de-os-frasin/",
      "summary": "Aceasta stire HCL nr. 135 din 20.11.2025 valorificare si pret masa lemnoasa APV 5238_5239_5240_2025 emise de OS Frasin apare prima oara pe Primarii de la A la Z . HCL nr. 135 din 20.11.2025 valorificare si pret masa lemnoasa APV 5238_5239_5240_2025 emise de OS FrasinDownload Articolul HCL nr. 135 din 20.11.2025 valorificare si pret masa lemnoasa APV 5238_5239_5240_2025 emise de OS Frasin apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 135 din 20.11.2025 valorificare si pret masa lemnoasa APV 5238_5239_5240_2025 emise de OS Frasin apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:33+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 134 din 20.11.2025 ajustare tarife serviciu de salubrizare SC DIASIL SERVICE SRL lot 3",
      "link": "https://1az.ro/hcl-nr-134-din-20-11-2025-ajustare-tarife-serviciu-de-salubrizare-sc-diasil-service-srl-lot-3/",
      "summary": "Aceasta stire HCL nr. 134 din 20.11.2025 ajustare tarife serviciu de salubrizare SC DIASIL SERVICE SRL lot 3 apare prima oara pe Primarii de la A la Z . HCL nr. 134 din 20.11.2025 ajustare tarife serviciu de salubrizare SC DIASIL SERVICE SRL lot 3Download Articolul HCL nr. 134 din 20.11.2025 ajustare tarife serviciu de salubrizare SC DIASIL SERVICE SRL lot 3 apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 134 din 20.11.2025 ajustare tarife serviciu de salubrizare SC DIASIL SERVICE SRL lot 3 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:27+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 133 din 20.11.2025 desemnare presedinte de sedinta al sedintei CL din data de 20.11.2025",
      "link": "https://1az.ro/hcl-nr-133-din-20-11-2025-desemnare-presedinte-de-sedinta-al-sedintei-cl-din-data-de-20-11-2025/",
      "summary": "Aceasta stire HCL nr. 133 din 20.11.2025 desemnare presedinte de sedinta al sedintei CL din data de 20.11.2025 apare prima oara pe Primarii de la A la Z . HCL nr. 133 din 20.11.2025 desemnare presedinte de sedinta al sedintei CL din data de 20.11.2025Download Articolul HCL nr. 133 din 20.11.2025 desemnare presedinte de sedinta al sedintei CL din data de 20.11.2025 apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 133 din 20.11.2025 desemnare presedinte de sedinta al sedintei CL din data de 20.11.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:20+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "PROCES VERBAL AL SEDINȚEI CL din 20.11.2025",
      "link": "https://1az.ro/proces-verbal-al-sedintei-cl-din-20-11-2025/",
      "summary": "Aceasta stire PROCES VERBAL AL SEDINȚEI CL din 20.11.2025 apare prima oara pe Primarii de la A la Z . PROCES VERBAL din data de 20.11.2025Download Articolul PROCES VERBAL AL SEDINȚEI CL din 20.11.2025 apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire PROCES VERBAL AL SEDINȚEI CL din 20.11.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:21:15+00:00",
      "published_human": "2025-12-31T09:21",
      "source": "https://1az.ro/"
    },
    {
      "title": "PROCES – VERBAL NR .3484/31.12.2025 Încheiat azi 31.12.2025, cu ocazia afişării rezultatului final la ocuparea prin transfer la cerere a funcției publice de execuție vacante de ins",
      "link": "https://1az.ro/proces-verbal-nr-3484-31-12-2025-incheiat-azi-31-12-2025-cu-ocazia-afisarii-rezultatului-final-la-ocuparea-prin-transfer-la-cerere-a-functiei-publice-de-executie-vacante-de-inspector-prote/",
      "summary": "Aceasta stire PROCES – VERBAL NR .3484/31.12.2025 Încheiat azi 31.12.2025, cu ocazia afişării rezultatului final la ocuparea prin transfer la cerere a funcției publice de execuție vacante de inspector protectie civila-sef SVSU, clasa I,grad profesional superior ID-569851,in cadrul compartimentului situatii de urgenta din aparatul de specialitate al primarului comunei Baia de Criș, județul Hunedoara, selectie dosare în data de 30.12.2025, ora 13:00 -interviu 31.12.2025 ora 9:00 apare prima oara pe Primarii de la A la Z . PROCES VERBAL FINAL Source Aceasta stire PROCES – VERBAL NR .3484/31.12.2025 Încheiat azi 31.12.2025, cu ocazia afişării rezultatului final la ocuparea prin transfer la cerere a funcției publice de execuție vacante de inspector protectie civila-sef SVSU, clasa I,grad profes",
      "published": "2025-12-31T08:28:53+00:00",
      "published_human": "2025-12-31T08:28",
      "source": "https://1az.ro/"
    },
    {
      "title": "Oferta vanzare teren Rusu Vasile",
      "link": "https://1az.ro/oferta-vanzare-teren-rusu-vasile/",
      "summary": "Aceasta stire Oferta vanzare teren Rusu Vasile apare prima oara pe Primarii de la A la Z . Vanzare teren Rusu Vasile Source Aceasta stire Oferta vanzare teren Rusu Vasile apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T07:52:29+00:00",
      "published_human": "2025-12-31T07:52",
      "source": "https://1az.ro/"
    },
    {
      "title": "Primăria Sânnicolau Mare a achiziționat un tocător de materiale lemnoase",
      "link": "https://1az.ro/primaria-sannicolau-mare-a-achizitionat-un-tocator-de-materiale-lemnoase/",
      "summary": "Aceasta stire Primăria Sânnicolau Mare a achiziționat un tocător de materiale lemnoase apare prima oara pe Primarii de la A la Z . Primăria Sânnicolau Mare a achiziționat un tocător de materiale lemnoase Primăria Sânnicolau Mare a achiziționat un tocător de materiale lemnoase pentru Societatea Gosan, în cadrul departamentului Căi Publice și Spații Verzi, în vederea eficientizării activităților de întreținere a domeniului public. #ȘtirileSânnicolauTV https://www.youtube.com/watch?v=04QrIv4BENg Post-ul Primăria Sânnicolau Mare a achiziționat un tocător de materiale lemnoase apare prima [&#8230;] Aceasta stire Primăria Sânnicolau Mare a achiziționat un tocător de materiale lemnoase apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-30T22:15:05+00:00",
      "published_human": "2025-12-30T22:15",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}