{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Miscellaneous",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-01-14T13:56:08.761530+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Dana Hering : Acesti parlamentari plecati de la AUR/SOS/POT cu rol de a depune motiuni pe banda rulanta impotriva ministrilor USR",
      "link": "https://1az.ro/dana-hering-acesti-parlamentari-plecati-de-la-aur-sos-pot-cu-rol-de-a-depune-motiuni-pe-banda-rulanta-impotriva-ministrilor-usr/",
      "summary": "Aceasta stire Dana Hering : Acesti parlamentari plecati de la AUR/SOS/POT cu rol de a depune motiuni pe banda rulanta impotriva ministrilor USR apare prima oara pe Primarii de la A la Z . Am zis sa explicam lumii cine sunt acesti parlamentari plecati de la AUR/SOS/POT si constituie acum grupul PACE, cu rol de a depune motiuni pe banda rulanta, desigur, doar impotriva ministrilor USR. Liderul grupului e Dorin Silviu- Petrea intrat in parlament pe listele SOS si exclus din partid, alături de Nadia-Cosmina Cerva și Clement Sava. [&#8230;] Aceasta stire Dana Hering : Acesti parlamentari plecati de la AUR/SOS/POT cu rol de a depune motiuni pe banda rulanta impotriva ministrilor USR apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T21:21:53+00:00",
      "published_human": "2026-01-13T21:21",
      "source": "https://1az.ro/"
    },
    {
      "title": "REZULTATUL SELECȚIEI DOSARELOR la examenul de promovare organizat de către Primăria Ștefăneștii de Jos, în data de 14.01.2026",
      "link": "https://1az.ro/rezultatul-selectiei-dosarelor-la-examenul-de-promovare-organizat-de-catre-primaria-stefanestii-de-jos-in-data-de-14-01-2026/",
      "summary": "Aceasta stire REZULTATUL SELECȚIEI DOSARELOR la examenul de promovare organizat de către Primăria Ștefăneștii de Jos, în data de 14.01.2026 apare prima oara pe Primarii de la A la Z . REZULTATUL SELECȚIEI DOSARELOR la examenul de promovare organizat de către Primăria Ștefăneștii de Jos, în data de 14.01.2026 Vizualizare document The post REZULTATUL SELECȚIEI DOSARELOR la examenul de promovare organizat de către Primăria Ștefăneștii de Jos, în data de 14.01.2026 appeared first on Primăria Stefăneștii de Jos. Source Aceasta stire REZULTATUL SELECȚIEI DOSARELOR la examenul de promovare organizat de către Primăria Ștefăneștii de Jos, în data de 14.01.2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T21:02:09+00:00",
      "published_human": "2026-01-13T21:02",
      "source": "https://1az.ro/"
    },
    {
      "title": "Cum câștigi spațiu și păstrezi un design coerent",
      "link": "https://1az.ro/cum-castigi-spatiu-si-pastrezi-un-design-coerent/",
      "summary": "Aceasta stire Cum câștigi spațiu și păstrezi un design coerent apare prima oara pe Primarii de la A la Z . Ușile glisante (numite și culisante) sunt una dintre cele mai inteligente soluții când vrei circulație mai bună, spațiu eliberat și treceri fluide între încăperi. Spre deosebire de o ușă batantă, o ușă glisantă nu ocupă loc atunci când se deschide, iar asta schimbă imediat felul în care îți poți mobila casa. În proiectele premium, ușa [&#8230;] Aceasta stire Cum câștigi spațiu și păstrezi un design coerent apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T19:41:12+00:00",
      "published_human": "2026-01-13T19:41",
      "source": "https://1az.ro/"
    },
    {
      "title": "Afișare publicație de vânzare imobiliară",
      "link": "https://1az.ro/afisare-publicatie-de-vanzare-imobiliara/",
      "summary": "Aceasta stire Afișare publicație de vânzare imobiliară apare prima oara pe Primarii de la A la Z . The post Afișare publicație de vânzare imobiliară first appeared on Primăria Comunei Deleni &#8211; județul Iași. Source Aceasta stire Afișare publicație de vânzare imobiliară apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T18:56:50+00:00",
      "published_human": "2026-01-13T18:56",
      "source": "https://1az.ro/"
    },
    {
      "title": "Consultare publică: Intenție de elaborare PUZ – AMERICAN VILLAGE DEVELOPMENTS",
      "link": "https://1az.ro/consultare-publica-intentie-de-elaborare-puz-american-village-developments/",
      "summary": "Aceasta stire Consultare publică: Intenție de elaborare PUZ – AMERICAN VILLAGE DEVELOPMENTS apare prima oara pe Primarii de la A la Z . ADRESA: jud. Ilfov, comuna Corbeanca, sat Ostratu, str. strada Primăverii &#8211; De 11, tarla 6, parcela 20/5, nr. cad. 121601 Nr. 194/35717 din 19.12.2025 IInițiator: S.C. AMERICAN VILLAGE DEVELOPMENTS S.R.L.Elaborator: S.C. TRIPTIC ARCHITECTURE &#38; ENENGINERING S.R.L., S.C. INCLUDIO ARHITECTS S.R.L. ȘI IULIA OBAJ BIAProprietar: S.C. AMERICAN VILLAGE DEVELOPMENTS S.R.L. În cadrul procedurii de informare și [&#8230;] Aceasta stire Consultare publică: Intenție de elaborare PUZ – AMERICAN VILLAGE DEVELOPMENTS apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T18:29:13+00:00",
      "published_human": "2026-01-13T18:29",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului anual de acțiune privind serviciile sociale administrate și finanțate d",
      "link": "https://1az.ro/anunt-referitor-la-elaborarea-unui-proiect-de-act-normativ-si-proiect-de-hotarare-privind-aprobarea-planului-anual-de-actiune-privind-serviciile-sociale-administrate-si-finantate-din-bugetul-consiliul/",
      "summary": "Aceasta stire Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului anual de acțiune privind serviciile sociale administrate și finanțate din bugetul consiliului local, la nivelul Comunei Sântămăria-Orlea, pentru anul 2026 apare prima oara pe Primarii de la A la Z . anunt si PH 5 Articolul Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului anual de acțiune privind serviciile sociale administrate și finanțate din bugetul consiliului local, la nivelul Comunei Sântămăria-Orlea, pentru anul 2026 apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprob",
      "published": "2026-01-13T13:57:03+00:00",
      "published_human": "2026-01-13T13:57",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului de Analiză și Acoperire a Riscurilor (PAAR) în UAT Comuna Sântămăria-Or",
      "link": "https://1az.ro/anunt-referitor-la-elaborarea-unui-proiect-de-act-normativ-si-proiect-de-hotarare-privind-aprobarea-planului-de-analiza-si-acoperire-a-riscurilor-paar-in-uat-comuna-santamaria-orlea-pe-anul-2026/",
      "summary": "Aceasta stire Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului de Analiză și Acoperire a Riscurilor (PAAR) în UAT Comuna Sântămăria-Orlea, pe anul 2026 apare prima oara pe Primarii de la A la Z . anunt si PH 4 Articolul Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului de Analiză și Acoperire a Riscurilor (PAAR) în UAT Comuna Sântămăria-Orlea, pe anul 2026 apare prima dată în Primăria comunei Sântămăria Orlea, județul Hunedoara. Source Aceasta stire Anunț referitor la elaborarea unui proiect de act normativ și Proiect de Hotărâre privind aprobarea Planului de Analiză și Acoperire a Riscurilor (PAAR) în UAT Comuna Sântămăria-Orlea, pe anul 2026 apare prima oara pe Primarii ",
      "published": "2026-01-13T13:53:10+00:00",
      "published_human": "2026-01-13T13:53",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț – Hotărârea nr 1 adoptata în cadrul ședinței extraordinare din data de 09.01.2026",
      "link": "https://1az.ro/anunt-hotararea-nr-1-adoptata-in-cadrul-sedintei-extraordinare-din-data-de-09-01-2026/",
      "summary": "Aceasta stire Anunț – Hotărârea nr 1 adoptata în cadrul ședinței extraordinare din data de 09.01.2026 apare prima oara pe Primarii de la A la Z . Anunț – Hotărârea nr 1 adoptata în cadrul ședinței extraordinare din data de 09.01.2026 &#160; Descarca PDF Articolul Anunț – Hotărârea nr 1 adoptata în cadrul ședinței extraordinare din data de 09.01.2026 apare prima dată în Primăria Municipiului Câmpina. Source Aceasta stire Anunț – Hotărârea nr 1 adoptata în cadrul ședinței extraordinare din data de 09.01.2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T13:48:00+00:00",
      "published_human": "2026-01-13T13:48",
      "source": "https://1az.ro/"
    },
    {
      "title": "Hotărârea nr.1/2026 privind alegerea președintelui de ședință; Hotărârea nr.2/2026 privind aprobarea acoperiri definitive din excedentul bugetului local a deficitului secțiunii de ",
      "link": "https://1az.ro/hotararea-nr-1-2026-privind-alegerea-presedintelui-de-sedinta-hotararea-nr-2-2026-privind-aprobarea-acoperiri-definitive-din-excedentul-bugetului-local-a-deficitului-sectiunii-de-functionare-si-dezvo/",
      "summary": "Aceasta stire Hotărârea nr.1/2026 privind alegerea președintelui de ședință; Hotărârea nr.2/2026 privind aprobarea acoperiri definitive din excedentul bugetului local a deficitului secțiunii de funcționare și dezvoltare pe anul 2025; Hotărârea nr. 3/2026 privind aprobarea execuţiei bugetului local al comunei Sântămăria-Orlea pe trimestrul IV al anului 2025 apare prima oara pe Primarii de la A la Z . HCL 1-3 Articolul Hotărârea nr.1/2026 privind alegerea președintelui de ședință; Hotărârea nr.2/2026 privind aprobarea acoperiri definitive din excedentul bugetului local a deficitului secțiunii de funcționare și dezvoltare pe anul 2025; Hotărârea nr. 3/2026 privind aprobarea execuţiei bugetului local al comunei Sântămăria-Orlea pe trimestrul IV al anului 2025 apare prima dată în Primăria comun",
      "published": "2026-01-13T13:46:43+00:00",
      "published_human": "2026-01-13T13:46",
      "source": "https://1az.ro/"
    },
    {
      "title": "Reabilitare termică Grădinița Ion Creangă, Tecuci",
      "link": "https://1az.ro/reabilitare-termica-gradinita-ion-creanga-tecuci/",
      "summary": "Aceasta stire Reabilitare termică Grădinița Ion Creangă, Tecuci apare prima oara pe Primarii de la A la Z . Comunicat de presă &#124;&#160;„PNRR: Fonduri pentru România modernă și reformată!” &#160; Data: ianuarie 2026 &#160; Primăria Municipiului Tecuci, în calitate de beneficiar, anunță finalizarea implementării proiectului cu titlul “Reabilitare termică Grădinița Ion Creangă, Tecuci”, cod proiect C5-82.2.a-572, finanțat prin Planul… Citeşte mai multe Source Aceasta stire Reabilitare termică Grădinița Ion Creangă, Tecuci apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T09:12:09+00:00",
      "published_human": "2026-01-13T09:12",
      "source": "https://1az.ro/"
    },
    {
      "title": "Rezultatul selectiei dosarelor de inscriere la concursul organizat in 19.01.2026",
      "link": "https://1az.ro/rezultatul-selectiei-dosarelor-de-inscriere-la-concursul-organizat-in-19-01-2026/",
      "summary": "Aceasta stire Rezultatul selectiei dosarelor de inscriere la concursul organizat in 19.01.2026 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Rezultatul selectiei dosarelor de inscriere la concursul organizat in 19.01.2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T09:00:12+00:00",
      "published_human": "2026-01-13T09:00",
      "source": "https://1az.ro/"
    },
    {
      "title": "Sedinta C.L. Ocna Sibiului 13.01.2026",
      "link": "https://1az.ro/sedinta-c-l-ocna-sibiului-13-01-2026/",
      "summary": "Aceasta stire Sedinta C.L. Ocna Sibiului 13.01.2026 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Sedinta C.L. Ocna Sibiului 13.01.2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-13T08:14:31+00:00",
      "published_human": "2026-01-13T08:14",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}