{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Miscellaneous",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-01-03T16:54:30.112323+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Reabilitarea și modernizarea grădiniței cu program prelungit nr. 6 din municipiul Roman, județul Neamț",
      "link": "https://1az.ro/reabilitarea-si-modernizarea-gradinitei-cu-program-prelungit-nr-6-din-municipiul-roman-judetul-neamt/",
      "summary": "Aceasta stire Reabilitarea și modernizarea grădiniței cu program prelungit nr. 6 din municipiul Roman, județul Neamț apare prima oara pe Primarii de la A la Z . Titlul proiectului: „Reabilitarea și modernizarea grădiniței cu program prelungit nr. 6 din municipiul Roman, județul Neamț“, Cod SMIS: 339947 Prioritatea 4 – O regiune educată; Obiectiv specific &#8211; Îmbunătățirea accesului egal la servicii de calitate și incluzive în educație, formarea și învățarea pe tot parcursul vieții prin dezvoltarea infrastructurii accesibile, inclusiv prin promovarea rezilienței pentru [&#8230;] Aceasta stire Reabilitarea și modernizarea grădiniței cu program prelungit nr. 6 din municipiul Roman, județul Neamț apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-03T11:44:59+00:00",
      "published_human": "2026-01-03T11:44",
      "source": "https://1az.ro/"
    },
    {
      "title": "La mulți ani, Corbeanca! Bun venit, 2026!",
      "link": "https://1az.ro/la-multi-ani-corbeanca-bun-venit-2026/",
      "summary": "Aceasta stire La mulți ani, Corbeanca! Bun venit, 2026! apare prima oara pe Primarii de la A la Z . Stimați locuitori, În prag de an nou, vă transmitem cele mai calde urări de sănătate, prosperitate și bucurie. Fie ca anul 2026 să vă aducă împliniri personale și să fie un an bun pentru întreaga noastră comunitate! Vă mulțumim că ne sunteți alături și privim cu încredere spre proiectele pe care le vom realiza [&#8230;] Aceasta stire La mulți ani, Corbeanca! Bun venit, 2026! apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-02T14:32:33+00:00",
      "published_human": "2026-01-02T14:32",
      "source": "https://1az.ro/"
    },
    {
      "title": "Lansarea volumului „Rețete scoase din fioc. Cartea a III-a” (partea II)",
      "link": "https://1az.ro/lansarea-volumului-retete-scoase-din-fioc-cartea-a-iii-a-partea-ii/",
      "summary": "Aceasta stire Lansarea volumului „Rețete scoase din fioc. Cartea a III-a” (partea II) apare prima oara pe Primarii de la A la Z . #CuOchiiDeschiși &#8211; Lansarea volumului „Rețete scoase din fioc. Cartea a III-a” (partea II) #SânnicolauTV Post-ul Lansarea volumului „Rețete scoase din fioc. Cartea a III-a” (partea II) apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire Lansarea volumului „Rețete scoase din fioc. Cartea a III-a” (partea II) apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-01T22:15:10+00:00",
      "published_human": "2026-01-01T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "#SânnicolauEMare din 01.01.2026",
      "link": "https://1az.ro/sannicolauemare-din-01-01-2026/",
      "summary": "Aceasta stire #SânnicolauEMare din 01.01.2026 apare prima oara pe Primarii de la A la Z . #SânnicolauEMare din 01.01.2026 Post-ul #SânnicolauEMare din 01.01.2026 apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire #SânnicolauEMare din 01.01.2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-01T22:15:10+00:00",
      "published_human": "2026-01-01T22:15",
      "source": "https://1az.ro/"
    },
    {
      "title": "Sorin Ionita : Susţinerea pentru Ucraina în sume per capita (mărimea bulinei) şi valori absolute. Danemarca printre primele",
      "link": "https://1az.ro/sorin-ionita-sustinerea-pentru-ucraina-in-sume-per-capita-marimea-bulinei-si-valori-absolute-danemarca-printre-primele/",
      "summary": "Aceasta stire Sorin Ionita : Susţinerea pentru Ucraina în sume per capita (mărimea bulinei) şi valori absolute. Danemarca printre primele apare prima oara pe Primarii de la A la Z . Susţinerea pentru Ucraina în sume per capita (mărimea bulinei) şi valori absolute România a aprobat ieri un ajutor de 50 milioane euro, adică 2.6 euro/cap de român. Asta se adaugă la suma anterioară de vreo 1.5 bn euro după începutul invaziei totale din 2022, estimată de Consiliul Fiscal. Ceea ce ne pune la poalele pomului [&#8230;] Aceasta stire Sorin Ionita : Susţinerea pentru Ucraina în sume per capita (mărimea bulinei) şi valori absolute. Danemarca printre primele apare prima oara pe Primarii de la A la Z .",
      "published": "2026-01-01T16:28:16+00:00",
      "published_human": "2026-01-01T16:28",
      "source": "https://1az.ro/"
    },
    {
      "title": "#SânnicolauEMare din 31.12.2025",
      "link": "https://1az.ro/sannicolauemare-din-31-12-2025/",
      "summary": "Aceasta stire #SânnicolauEMare din 31.12.2025 apare prima oara pe Primarii de la A la Z . #SânnicolauEMare din 31.12.2025 Post-ul #SânnicolauEMare din 31.12.2025 apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire #SânnicolauEMare din 31.12.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T22:20:05+00:00",
      "published_human": "2025-12-31T22:20",
      "source": "https://1az.ro/"
    },
    {
      "title": "#SânnicolauEMare din 30.12.2025",
      "link": "https://1az.ro/sannicolauemare-din-30-12-2025/",
      "summary": "Aceasta stire #SânnicolauEMare din 30.12.2025 apare prima oara pe Primarii de la A la Z . #SânnicolauEMare din 30.12.2025 Post-ul #SânnicolauEMare din 30.12.2025 apare prima dată în Primaria Sannicolau Mare. Source Aceasta stire #SânnicolauEMare din 30.12.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T22:20:05+00:00",
      "published_human": "2025-12-31T22:20",
      "source": "https://1az.ro/"
    },
    {
      "title": "Editia 63 – decembrie 2025",
      "link": "https://1az.ro/editia-63-decembrie-2025/",
      "summary": "Aceasta stire Editia 63 – decembrie 2025 apare prima oara pe Primarii de la A la Z . Source Aceasta stire Editia 63 – decembrie 2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T10:09:44+00:00",
      "published_human": "2025-12-31T10:09",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025",
      "link": "https://1az.ro/hcl-nr-139-din-20-11-2025-rectificare-buget-local-al-or-frasin-pt-anul-2025/",
      "summary": "Aceasta stire HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025 apare prima oara pe Primarii de la A la Z . HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025Download Articolul HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025 apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 139 din 20.11.2025 rectificare buget local al Or Frasin pt anul 2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:23:00+00:00",
      "published_human": "2025-12-31T09:23",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta",
      "link": "https://1az.ro/hcl-nr-138-din-20-11-2025-acordare-suma-500-lei-pt-50-ani-casatorie-neintrerupta/",
      "summary": "Aceasta stire HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta apare prima oara pe Primarii de la A la Z . HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintreruptaDownload Articolul HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 138 din 20.11.2025 acordare suma 500 lei pt 50 ani casatorie neintrerupta apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:53+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV",
      "link": "https://1az.ro/hcl-nr-137-din-20-11-2025-strategie-dezvoltare-ajac-sv/",
      "summary": "Aceasta stire HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV apare prima oara pe Primarii de la A la Z . HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SVDownload Articolul HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 137 din 20.11.2025 strategie dezvoltare AJAC SV apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:46+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    },
    {
      "title": "HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia",
      "link": "https://1az.ro/hcl-nr-136-din-20-11-2025-transfer-echipamente-digitale-scoala-bucsoaia/",
      "summary": "Aceasta stire HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia apare prima oara pe Primarii de la A la Z . HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala BucsoaiaDownload Articolul HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia apare prima dată în PRIMĂRIA ORAȘULUI FRASIN. Source Aceasta stire HCL nr. 136 din 20.11.2025 transfer echipamente digitale Scoala Bucsoaia apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-31T09:22:40+00:00",
      "published_human": "2025-12-31T09:22",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}