{
  "slug": "1az-ro",
  "site": {
    "name": "1az",
    "url": "https://1az.ro/",
    "category": "Diverse",
    "rss": "https://1az.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2025-12-18T05:51:19.499077+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Mastodon România: cum urmărești subiecte locale cu hashtaguri",
      "link": "https://1az.ro/mastodon-romania-cum-urmaresti-subiecte-locale-cu-hashtaguri/",
      "summary": "Aceasta stire Mastodon România: cum urmărești subiecte locale cu hashtaguri apare prima oara pe Primarii de la A la Z . Ați simțit vreodată că rețelele sociale tradiționale vă ascund informațiile care contează cu adevărat? Vă luptați să găsiți discuții autentice și relevante despre evenimente sau subiecte care au loc chiar în comunitatea dumneavoastră? Acesta este un sentiment comun. Algoritmii complecși și fluxurile dictate de interese comerciale fac ca informația locală să se piardă ușor în [&#8230;] Aceasta stire Mastodon România: cum urmărești subiecte locale cu hashtaguri apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://1az.ro/"
    },
    {
      "title": "Troubleshooting: de ce nu se trimit postările WordPress către Mastodon",
      "link": "https://1az.ro/troubleshooting-de-ce-nu-se-trimit-postarile-wordpress-catre-mastodon/",
      "summary": "Aceasta stire Troubleshooting: de ce nu se trimit postările WordPress către Mastodon apare prima oara pe Primarii de la A la Z . Ați investit timp și energie în crearea de conținut de calitate pe WordPress, iar acum doriți să-l distribuiți automat către audiența dumneavoastră din Fediverse. Totuși, uneori, după ce apăsați &#8222;Publică&#8221;, postarea nu ajunge pe Mastodon. Această frustrare este comună. Instalarea unui mastodon wordpress plugin ar trebui să simplifice distribuția, nu să o complice. Dacă vă [&#8230;] Aceasta stire Troubleshooting: de ce nu se trimit postările WordPress către Mastodon apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://1az.ro/"
    },
    {
      "title": "Rate limits pe Mastodon: cum eviți blocările când postezi din WordPress",
      "link": "https://1az.ro/rate-limits-pe-mastodon-cum-eviti-blocarile-cand-postezi-din-wordpress/",
      "summary": "Aceasta stire Rate limits pe Mastodon: cum eviți blocările când postezi din WordPress apare prima oara pe Primarii de la A la Z . Ați investit timp și efort în crearea conținutului perfect pe platforma dvs. de WordPress. După ce apăsați pe butonul „Publică”, vă așteptați ca postarea să ajungă imediat la audiența dvs. pe Mastodon. Dar ce se întâmplă când automatizarea pe care v-ați bazat eșuează fără o explicație clară? De multe ori, cauza este una tehnică, dar [&#8230;] Aceasta stire Rate limits pe Mastodon: cum eviți blocările când postezi din WordPress apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://1az.ro/"
    },
    {
      "title": "Mastodon WordPress: cum adaugi un card de profil Mastodon pe site",
      "link": "https://1az.ro/mastodon-wordpress-cum-adaugi-un-card-de-profil-mastodon-pe-site/",
      "summary": "Aceasta stire Mastodon WordPress: cum adaugi un card de profil Mastodon pe site apare prima oara pe Primarii de la A la Z . Ați observat o schimbare majoră în peisajul digital? Milioane de utilizatori migrează către platforme descentralizate, cum ar fi Mastodon, în căutarea unei experiențe sociale mai autentice și mai puțin invazive. Vă doriți să vă consolidați prezența online, dar nu sunteți sigur cum să conectați noua identitate de pe Fediverse cu cea existentă pe site-ul dvs.? [&#8230;] Aceasta stire Mastodon WordPress: cum adaugi un card de profil Mastodon pe site apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://1az.ro/"
    },
    {
      "title": "Strategii simple pentru WordPress + Mastodon: distribuție constantă fără să spamezi",
      "link": "https://1az.ro/strategii-simple-pentru-wordpress-mastodon-distributie-constanta-fara-sa-spamezi/",
      "summary": "Aceasta stire Strategii simple pentru WordPress + Mastodon: distribuție constantă fără să spamezi apare prima oara pe Primarii de la A la Z . V-ați săturat de algoritmii rețelelor sociale centralizate care vă dictează cine vă vede conținutul? Mulți creatori de conținut și proprietari de site-uri web se confruntă zilnic cu această frustrare. Investiți timp și resurse semnificative în blogul dumneavoastră pe WordPress, dar eforturile de promovare se lovesc de un zid al vizibilității scăzute. Dacă doriți să preluați [&#8230;] Aceasta stire Strategii simple pentru WordPress + Mastodon: distribuție constantă fără să spamezi apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://1az.ro/"
    },
    {
      "title": "Dispozitia nr.144-2025 privind convocarea de indata a CL Romos in sedinta extraordinara pentru data de 18.12.2025",
      "link": "https://1az.ro/dispozitia-nr-144-2025-privind-convocarea-de-indata-a-cl-romos-in-sedinta-extraordinara-pentru-data-de-18-12-2025/",
      "summary": "Aceasta stire Dispozitia nr.144-2025 privind convocarea de indata a CL Romos in sedinta extraordinara pentru data de 18.12.2025 apare prima oara pe Primarii de la A la Z . Dispozitia nr.144-2025 privind convocarea de indata a CL Romos in sedinta extraordinara pentru data de 18.12.2025 Source Aceasta stire Dispozitia nr.144-2025 privind convocarea de indata a CL Romos in sedinta extraordinara pentru data de 18.12.2025 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T13:10:03+00:00",
      "published_human": "2025-12-17T13:10",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț 20201 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcțiilor contractuale vacante pe durată nedeterminată de psiholog debutant",
      "link": "https://1az.ro/anunt-20201-din-17-12-2025-privind-rezultatul-la-proba-interviu-a-concursului-organizat-pentru-ocuparea-functiilor-contractuale-vacante-pe-durata-nedeterminata-de-psiholog-debutant-si-psihopedagog-deb/",
      "summary": "Aceasta stire Anunț 20201 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcțiilor contractuale vacante pe durată nedeterminată de psiholog debutant și psihopedagog debutant la Centrul comunitar de resurse din subordinea Direcției de Asistență Socială a Primăriei Municipiului Rădăuți apare prima oara pe Primarii de la A la Z . Anunt 20201 din 17 decembrie 2025Descarcă Source Aceasta stire Anunț 20201 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcțiilor contractuale vacante pe durată nedeterminată de psiholog debutant și psihopedagog debutant la Centrul comunitar de resurse din subordinea Direcției de Asistență Socială a Primăriei Municipiului Rădăuți apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T10:30:00+00:00",
      "published_human": "2025-12-17T10:30",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț 20204 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcțiilor contractuale vacante pe durată nedeterminată de kinetoterapeut de",
      "link": "https://1az.ro/anunt-20204-din-17-12-2025-privind-rezultatul-la-proba-interviu-a-concursului-organizat-pentru-ocuparea-functiilor-contractuale-vacante-pe-durata-nedeterminata-de-kinetoterapeut-debutant-si-logoped-de/",
      "summary": "Aceasta stire Anunț 20204 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcțiilor contractuale vacante pe durată nedeterminată de kinetoterapeut debutant și logoped debutant la Centrul comunitar de resurse din subordinea Direcției de Asistență Socială a Primăriei Municipiului Rădăuți apare prima oara pe Primarii de la A la Z . Anunt 20204 din 17 decembrie 2025Descarcă Source Aceasta stire Anunț 20204 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcțiilor contractuale vacante pe durată nedeterminată de kinetoterapeut debutant și logoped debutant la Centrul comunitar de resurse din subordinea Direcției de Asistență Socială a Primăriei Municipiului Rădăuți apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T10:30:00+00:00",
      "published_human": "2025-12-17T10:30",
      "source": "https://1az.ro/"
    },
    {
      "title": "S.C. EURO APAVOL S.A. vă aduce la cunoștința faptul că, în data de 17.12.2025 în intervalul orar 09:00 -17:00",
      "link": "https://1az.ro/s-c-euro-apavol-s-a-va-aduce-la-cunostinta-faptul-ca-in-data-de-17-12-2025-in-intervalul-orar-0900-1700/",
      "summary": "Aceasta stire S.C. EURO APAVOL S.A. vă aduce la cunoștința faptul că, în data de 17.12.2025 în intervalul orar 09:00 -17:00 apare prima oara pe Primarii de la A la Z . S.C. EURO APAVOL S.A. vă aduce la cunoștința faptul că, în data de 17.12.2025 în intervalul orar 09:00 -17:00, Gospodăria de apă Sinaia va fi oprită datorită lucrărilor de modernizare, reparații și întreținere a instalațiilor electrice efectuate de &#8220;Rețele Electrice România&#8221;. Vă mulțumim pentru înțelegere și ne cerem scuze pentru disconfortul creat! Pentru mai multe [&#8230;] Aceasta stire S.C. EURO APAVOL S.A. vă aduce la cunoștința faptul că, în data de 17.12.2025 în intervalul orar 09:00 -17:00 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T10:14:11+00:00",
      "published_human": "2025-12-17T10:14",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț 20197 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcției contractuale vacante, pe durată nedeterminată de educator debutant ",
      "link": "https://1az.ro/anunt-20197-din-17-12-2025-privind-rezultatul-la-proba-interviu-a-concursului-organizat-pentru-ocuparea-functiei-contractuale-vacante-pe-durata-nedeterminata-de-educator-debutant-la-centru-comunitar/",
      "summary": "Aceasta stire Anunț 20197 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcției contractuale vacante, pe durată nedeterminată de educator debutant la Centru comunitar de resurse din subordinea Direcției de Asistență Socială a Primăriei Municipiului Rădăuți apare prima oara pe Primarii de la A la Z . Anunt 20197 din 17 decembrie 2025Descarcă Source Aceasta stire Anunț 20197 din 17.12.2025 privind rezultatul la proba interviu a concursului organizat pentru ocuparea funcției contractuale vacante, pe durată nedeterminată de educator debutant la Centru comunitar de resurse din subordinea Direcției de Asistență Socială a Primăriei Municipiului Rădăuți apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T10:00:00+00:00",
      "published_human": "2025-12-17T10:00",
      "source": "https://1az.ro/"
    },
    {
      "title": "Anunț privind stabilirea cuantumului chiriei pentru anul 2026",
      "link": "https://1az.ro/anunt-privind-stabilirea-cuantumului-chiriei-pentru-anul-2026/",
      "summary": "Aceasta stire Anunț privind stabilirea cuantumului chiriei pentru anul 2026 apare prima oara pe Primarii de la A la Z . Primăria Orașului Odobești aduce la cunoștința titularilor contractelor de locațiune pentru spațiile locative aflate în administrarea U.A.T. Odobești faptul că, începând cu luna ianuarie 2026, se demarează procedura de stabilire a cuantumului chiriei aferente anului 2026. În acest context, chiriașii sunt invitați să se prezinte la sediul U.A.T. Odobești, în perioada: 15 ianuarie 2026 [&#8230;] Aceasta stire Anunț privind stabilirea cuantumului chiriei pentru anul 2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T09:42:28+00:00",
      "published_human": "2025-12-17T09:42",
      "source": "https://1az.ro/"
    },
    {
      "title": "Program ridicare deșeuri reciclabile, biodegradabile și reziduale – 2026",
      "link": "https://1az.ro/program-ridicare-deseuri-reciclabile-biodegradabile-si-reziduale-2026/",
      "summary": "Aceasta stire Program ridicare deșeuri reciclabile, biodegradabile și reziduale – 2026 apare prima oara pe Primarii de la A la Z . The post Program ridicare deșeuri reciclabile, biodegradabile și reziduale &#8211; 2026 appeared first on Comuna Cornu &#124; Județul Prahova. Source Aceasta stire Program ridicare deșeuri reciclabile, biodegradabile și reziduale – 2026 apare prima oara pe Primarii de la A la Z .",
      "published": "2025-12-17T08:34:23+00:00",
      "published_human": "2025-12-17T08:34",
      "source": "https://1az.ro/"
    }
  ],
  "social": []
}