{
  "slug": "actulcivic-ro",
  "site": {
    "name": "Actulcivic",
    "url": "https://actulcivic.ro/",
    "category": "News & Society",
    "rss": "https://actulcivic.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2025-12-23T20:48:12.356882+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Mastodon România: ghid pentru moderatori și administratori de instanțe",
      "link": "https://actulcivic.ro/mastodon-romania-ghid-pentru-moderatori-si-administratori-de-instante/",
      "summary": "Ghidul Esențial pentru Administrarea și Moderarea Instanțelor Mastodon în Spațiul Românesc Înțelegeți complexitatea gestionării unei comunități online descentralizate? Pe măsură ce platforma Mastodon câștigă popularitate, responsabilitatea administratorilor de instanțe devine crucială. Dacă sunteți un admin sau un membru al echipei de moderare pe o instanță, în special în spațiul mastodon... Mai mult Articolul Mastodon România: ghid pentru moderatori și administratori de instanțe apare prima dată în Actul Civic .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "Am rotile de motocultor de mult timp, dar inca functioneaza. Un scenariu interesant",
      "link": "https://actulcivic.ro/am-rotile-de-motocultor-de-mult-timp-dar-inca-functioneaza-un-scenariu-interesant/",
      "summary": "&#160; In acest articol, vom vorbi despre un scenariu interesant: acela in care rotile de motocultor pe care le detii inca functioneaza, dar achizitia lor a fost facuta in urma cu multi ani. &#160; Un astfel de scenariu este mai des intalnit decat ai crede, mai ales in randul utilizatorilor... Mai mult Articolul Am rotile de motocultor de mult timp, dar inca functioneaza. Un scenariu interesant apare prima dată în Actul Civic .",
      "published": "2025-12-09T13:25:57+00:00",
      "published_human": "2025-12-09T13:25",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "Gala „Women in Economy” ajunge la Paris",
      "link": "https://actulcivic.ro/gala-women-in-economy-ajunge-la-paris/",
      "summary": "Gala &#8222;Women in Economy&#8221; ajunge la Paris &#8226; 1 decembrie 2025, H&#244;tel de Ville &#8211; Paris: CONAF, alături de Ambasada Rom&#226;niei &#238;n Republica Franceză, Consulatul General al Rom&#226;niei la Paris și cu sprijinul Delegației Permanente a Rom&#226;niei pe l&#226;ngă UNESCO, Institutului Cultural Rom&#226;n din Paris, Cercului profesioniștilor rom&#226;ni din Franța,... Mai mult Articolul Gala „Women in Economy” ajunge la Paris apare prima dată în Actul Civic .",
      "published": "2025-12-02T09:22:12+00:00",
      "published_human": "2025-12-02T09:22",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "2025: cum optimizezi articolele SEO pentru voice search și întrebări naturale",
      "link": "https://actulcivic.ro/2025-cum-optimizezi-articolele-seo-pentru-voice-search-si-intrebari-naturale/",
      "summary": "Timpul în care oamenii tastau doar trei sau patru cuvinte cheie s-a încheiat. Suntem în era conversației digitale. Dacă nu îți optimizezi conținutul pentru această schimbare, riști să devii invizibil. Ritmul tehnologic accelerează. Utilizatorii se bazează din ce în ce mai mult pe asistenții vocali. Această tranziție rapidă impune o... Mai mult Articolul 2025: cum optimizezi articolele SEO pentru voice search și întrebări naturale apare prima dată în Actul Civic .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări",
      "link": "https://actulcivic.ro/conil-fest-2025-editia-a-xxvii-a-a-festivalului-integrari/",
      "summary": "Zilele de 15 și 16 noiembrie 2025 au adus o emoție pură și o lecție de neuitat la Circul Metropolitan București, unde a avut loc cea de-a XXVII-a ediție a CONIL Fest &#8211; Festivalul Integrării, sub tema profundă: &#8222;Dincolo de Diferențe&#8221;. Evenimentul nu a fost doar un spectacol, ci o... Mai mult Articolul CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări apare prima dată în Actul Civic .",
      "published": "2025-11-25T06:50:40+00:00",
      "published_human": "2025-11-25T06:50",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "ROMANIAN ENERGY WEEK 2025",
      "link": "https://actulcivic.ro/romanian-energy-week-2025/",
      "summary": "ROMANIAN ENERGY WEEK 2025: 5 zile de dezbateri, 5 teme vitale pentru energie Palatul Parlamentului găzduiește &#238;ntre 17 și 21 noiembrie ROMANIAN ENERGY WEEK [REW 2025], summit organizat &#238;n parteneriat strategic cu Ministerul Energiei, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului, Ministerul Mediului, Apelor și Pădurilor, precum și Departamentul pentru Dezvoltare... Mai mult Articolul ROMANIAN ENERGY WEEK 2025 apare prima dată în Actul Civic .",
      "published": "2025-11-18T07:22:57+00:00",
      "published_human": "2025-11-18T07:22",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "Pariuri live: cum profiți de schimbările de cote fără să pierzi controlul",
      "link": "https://actulcivic.ro/pariuri-live-cum-profiti-de-schimbarile-de-cote-fara-sa-pierzi-controlul/",
      "summary": "Te-ai simțit vreodată copleșit de viteza evenimentelor sportive? Ai ratat ocazii de pariere excelente doar pentru că nu ai reacționat la timp? Mediul pariurilor live este cel mai dinamic sector al industriei. Acesta oferă șanse unice de câștig, dar vine la pachet și cu riscuri majore. Succesul nu depinde doar... Mai mult Articolul Pariuri live: cum profiți de schimbările de cote fără să pierzi controlul apare prima dată în Actul Civic .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "De la cazino la pariuri sportive: cum îți schimbi stilul de joc în siguranță",
      "link": "https://actulcivic.ro/de-la-cazino-la-pariuri-sportive-cum-iti-schimbi-stilul-de-joc-in-siguranta/",
      "summary": "Te-ai simțit vreodată stăpânul strategiei, navigând cu succes prin ofertele unui cazino online? Dacă da, cel mai probabil ești obișnuit cu adrenalina instantanee și cu ritmul alert al sloturilor sau al jocurilor de masă. Totuși, simți că este timpul să îți diversifici experiența și să încerci ceva care necesită analiză... Mai mult Articolul De la cazino la pariuri sportive: cum îți schimbi stilul de joc în siguranță apare prima dată în Actul Civic .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "Review-uri și testimoniale optimizate SEO: conținut generat de utilizatori care ajută",
      "link": "https://actulcivic.ro/review-uri-si-testimoniale-optimizate-seo-continut-generat-de-utilizatori-care-ajuta/",
      "summary": "Ați simțit vreodată că eforturile dvs. de marketing nu reușesc să convingă clienții indeciși? Într-o piață digitală extrem de aglomerată, simpla prezență nu mai este suficientă. Consumatorii moderni sunt sceptici. Ei nu mai acordă aceeași valoare mesajelor publicitare clasice, oricât de bine ar fi ele realizate. Această neîncredere generalizată pune... Mai mult Articolul Review-uri și testimoniale optimizate SEO: conținut generat de utilizatori care ajută apare prima dată în Actul Civic .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://actulcivic.ro/"
    },
    {
      "title": "Începe ROMANIAN ENERGY WEEK 2025!",
      "link": "https://actulcivic.ro/incepe-romanian-energy-week-2025/",
      "summary": "Începe ROMANIAN ENERGY WEEK 2025! 5 zile cu 5 teme relevante pentru sectorul energetic românesc Luni, 17 noiembrie, începe ROMANIAN ENERGY WEEK 2025! Descoperă idei, lideri și soluții la masa rotundă a viitorului energetic al României. Înscrie-te acum! Miniștrii Energiei, Economiei, Mediului, reprezentanți ai Cancelariei Prim-Ministrului, ai Departamentului de Dezvoltare... Mai mult Articolul Începe ROMANIAN ENERGY WEEK 2025! apare prima dată în Actul Civic .",
      "published": "2025-11-13T15:24:24+00:00",
      "published_human": "2025-11-13T15:24",
      "source": "https://actulcivic.ro/"
    }
  ],
  "social": []
}