{
  "slug": "banat-news-ro",
  "site": {
    "name": "Banat News",
    "url": "https://banat-news.ro/",
    "category": "News & Society",
    "rss": "https://banat-news.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@banat",
    "rss": "https://social.5th.ro/@banat.rss"
  },
  "updated_at": "2026-02-24T13:46:02.187501+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Cum postezi pe Mastodon doar din anumite categorii WordPress",
      "link": "https://banat-news.ro/cum-postezi-pe-mastodon-doar-din-anumite-categorii-wordpress/",
      "summary": "Ești un creator de conținut dedicat. Probabil petreci mult timp scriind articole valoroase pe WordPress. Cu toate acestea, Articolul Cum postezi pe Mastodon doar din anumite categorii WordPress apare prima dată în Banat News .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Confirmarea excelenței bănățene: O absolventă a Colegiului Național de Artă „Ion Vidu” domină scena la Vocea României",
      "link": "https://banat-news.ro/confirmarea-excelentei-banatene-o-absolventa-a-colegiului-national-de-arta-ion-vidu-domina-scena-la-vocea-romaniei/",
      "summary": "Școala timișoreană de muzică demonstrează încă o dată că este o fabrică de vedete autentice. Andreea Dobre, absolventă Articolul Confirmarea excelenței bănățene: O absolventă a Colegiului Național de Artă „Ion Vidu” domină scena la Vocea României apare prima dată în Banat News .",
      "published": "2025-12-11T13:32:48+00:00",
      "published_human": "2025-12-11T13:32",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Articole SEO și E-E-A-T în 2025: cum demonstrezi experiență și autoritate",
      "link": "https://banat-news.ro/articole-seo-si-e-e-a-t-in-2025-cum-demonstrezi-experienta-si-autoritate/",
      "summary": "Introducere AIDA: De Ce Contează E-E-A-T Mai Mult Ca Oricând? A (Atenție): V-ați întrebat vreodată de ce traficul Articolul Articole SEO și E-E-A-T în 2025: cum demonstrezi experiență și autoritate apare prima dată în Banat News .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Biletul zilei pe goluri: strategie pentru iubitorii de meciuri spectaculoase",
      "link": "https://banat-news.ro/biletul-zilei-pe-goluri-strategie-pentru-iubitorii-de-meciuri-spectaculoase/",
      "summary": "Te-ai săturat ca biletul zilei să fie pierdut din cauza unui rezultat complet imprevizibil? Pariurile pe rezultatul final Articolul Biletul zilei pe goluri: strategie pentru iubitorii de meciuri spectaculoase apare prima dată în Banat News .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Cazino live pe mobil: ce trebuie să știi înainte să intri la mese reale",
      "link": "https://banat-news.ro/cazino-live-pe-mobil-ce-trebuie-sa-stii-inainte-sa-intri-la-mese-reale/",
      "summary": "Vrei să te bucuri de fiorul autentic al meselor de ruletă sau blackjack direct din confortul buzunarului tău? Articolul Cazino live pe mobil: ce trebuie să știi înainte să intri la mese reale apare prima dată în Banat News .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Cum folosești datele din SERP pentru a-ți îmbunătăți strategiile SEO",
      "link": "https://banat-news.ro/cum-folosesti-datele-din-serp-pentru-a-ti-imbunatati-strategiile-seo/",
      "summary": "V-ați simțit vreodată copleșiți de efortul depus în optimizarea SEO, fără a vedea rezultatele dorite? Adevărul este că Articolul Cum folosești datele din SERP pentru a-ți îmbunătăți strategiile SEO apare prima dată în Banat News .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Ce este SEO pentru imagini și cum îți optimizezi pozele pentru Google Images?",
      "link": "https://banat-news.ro/ce-este-seo-pentru-imagini-si-cum-iti-optimizezi-pozele-pentru-google-images/",
      "summary": "Mulți proprietari de site-uri web investesc resurse considerabile &#238;n optimizarea textului, dar uită de o sursă importantă de Articolul Ce este SEO pentru imagini și cum îți optimizezi pozele pentru Google Images? apare prima dată în Banat News .",
      "published": "2025-11-13T09:25:48+00:00",
      "published_human": "2025-11-13T09:25",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Excursii Ilganii de Jos în Delta Dunării – aproape de Tulcea și canale",
      "link": "https://banat-news.ro/excursii-ilganii-de-jos-in-delta-dunarii-aproape-de-tulcea-si-canale/",
      "summary": "Visiți Delta Dunării? Atracția naturii sălbatice vă așteaptă! Descoperiți frumusețea unică a acestui loc magic prin excursii Ilganii Articolul Excursii Ilganii de Jos în Delta Dunării – aproape de Tulcea și canale apare prima dată în Banat News .",
      "published": "2025-09-04T00:01:46+00:00",
      "published_human": "2025-09-04T00:01",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "Cazare Ilganii de Jos în Delta Dunării – aproape de Tulcea și canale",
      "link": "https://banat-news.ro/cazare-ilganii-de-jos-in-delta-dunarii-aproape-de-tulcea-si-canale/",
      "summary": "Visul unei vacanțe în Delta Dunării, departe de agitația orașului, vă poate deveni realitate! Gândiți-vă la aerul curat, Articolul Cazare Ilganii de Jos în Delta Dunării – aproape de Tulcea și canale apare prima dată în Banat News .",
      "published": "2025-09-03T23:19:14+00:00",
      "published_human": "2025-09-03T23:19",
      "source": "https://banat-news.ro/"
    },
    {
      "title": "SEO tehnic pentru site-uri mari: crawl budget & indexare",
      "link": "https://banat-news.ro/seo-tehnic-pentru-site-uri-mari-crawl-budget-indexare/",
      "summary": "Gestionarea unui site web mare poate fi o adevărată provocare, mai ales când vine vorba de optimizarea pentru Articolul SEO tehnic pentru site-uri mari: crawl budget &#038; indexare apare prima dată în Banat News .",
      "published": "2025-09-03T22:19:51+00:00",
      "published_human": "2025-09-03T22:19",
      "source": "https://banat-news.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@banat/115736941580179249",
      "summary": "Ești un creator de conținut dedicat. Probabil petreci mult timp scriind articole valoroase pe WordPress. Cu toate acestea, gestionarea promovării pe rețelele sociale descentralizate, precum Mastodon, poate deveni rapid o sarcină repetitivă și consumatoare de timp. Această problemă este comună. Vrei să îți extinzi audiența în Fediverse. Vrei, de asemenea, să păstrezi relevanța pe profilul… https:// banat-news.ro/cum-postezi-pe-m astodon-doar-din-anumite-categorii-wordpress/",
      "published": "2025-12-17T21:06:18+00:00",
      "published_human": "2025-12-17T21:06",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@banat/115706433375050514",
      "summary": "Școala timișoreană de muzică demonstrează încă o dată că este o fabrică de vedete autentice. Andreea Dobre, absolventă a prestigiosului Colegiu Național de Artă „Ion Vidu”, a ajuns în Semifinala competiției, arătând țării întregi rafinamentul și tehnica dobândite în anii de studiu din Timișoara. Tudor Chirila: „Mie îmi place personalitatea ta, dincolo de voce https:// banat-news.ro/confirmarea-exce lentei-banatene-o-absolventa-a-colegiului-national-de-arta-ion-vidu-domina-scena-la-vocea-romaniei/",
      "published": "2025-12-12T11:47:40+00:00",
      "published_human": "2025-12-12T11:47",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@banat/115706433301289796",
      "summary": "Introducere AIDA: De Ce Contează E-E-A-T Mai Mult Ca Oricând? A (Atenție): V-ați întrebat vreodată de ce traficul organic stagnează, deși investiți masiv în conținut? De ce concurența, aparent mai mică, vă depășește în rezultatele Google? Această problemă nu este un accident. Este rezultatul unei schimbări fundamentale în modul în care Google evaluează calitatea și… https:// banat-news.ro/articole-seo-si- e-e-a-t-in-2025-cum-demonstrezi-experienta-si-autoritate/",
      "published": "2025-12-12T11:47:38+00:00",
      "published_human": "2025-12-12T11:47",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@banat/115706433189546331",
      "summary": "Te-ai săturat ca biletul zilei să fie pierdut din cauza unui rezultat complet imprevizibil? Pariurile pe rezultatul final (1X2) sunt adesea supuse hazardului. Există însă o abordare mult mai stabilă și predictibilă. Concentrându-ne pe numărul total de reușite dintr-un meci, deschidem ușa către o strategie robustă. Mulți pariori de succes se bazează pe opțiunea over… https:// banat-news.ro/biletul-zilei-pe -goluri-strategie-pentru-iubitorii-de-meciuri-spectaculoase/",
      "published": "2025-12-12T11:47:37+00:00",
      "published_human": "2025-12-12T11:47",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@banat/115706414613933148",
      "summary": "Vrei să te bucuri de fiorul autentic al meselor de ruletă sau blackjack direct din confortul buzunarului tău? Accesul la jocurile de noroc a evoluat spectaculos, transformând experiența de **cazino live mobil** dintr-un lux într-o normalitate. Milioane de jucători se conectează zilnic pentru a interacționa cu dealeri reali. Această libertate aduce cu sine însă provocări… https:// banat-news.ro/cazino-live-pe-m obil-ce-trebuie-sa-stii-inainte-sa-intri-la-mese-reale/",
      "published": "2025-12-12T11:42:53+00:00",
      "published_human": "2025-12-12T11:42",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@banat/115706405414263949",
      "summary": "Știri și povești din Banat: Timișoara, orașe și sate, economie, infrastructură, cultură și comunități locale. Rămâi conectat la ce se întâmplă în vestul țării. # banat # timisoara # stiri # politic https:// banat-news.ro/",
      "published": "2025-12-12T11:40:33+00:00",
      "published_human": "2025-12-12T11:40",
      "source": "Mastodon"
    }
  ]
}