{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-19T09:52:46.543683+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Coșmar pe șine: aglomerație maximă în trenurile spre Brașov în weekend, cu călători înghesuiți",
      "link": "https://brasov-azi.ro/cosmar-pe-sine-aglomeratie-maxima-in-trenurile-spre-brasov-in-weekend-cu-calatori-inghesuiti/",
      "summary": "Dacă ai plănuit o escapadă la munte într-o sâmbătă dimineață, știi deja că trenurile devin neîncăpătoare. Dar pe 17 decembrie, situația a atins cote maxime. Turiștii dornici să ajungă rapid pe pârtiile din Brașov sau din stațiunile de pe Valea... Articolul Coșmar pe șine: aglomerație maximă în trenurile spre Brașov în weekend, cu călători înghesuiți apare prima dată în Brasov AZI .",
      "published": "2026-01-19T09:54:25+00:00",
      "published_human": "2026-01-19T09:54",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Ștefan von Korch revine la Filarmonica Brașov pe 31 ianuarie cu recitalul revedere, o evocare a bucuriei și dorului",
      "link": "https://brasov-azi.ro/stefan-von-korch-revine-la-filarmonica-brasov-pe-31-ianuarie-cu-recitalul-revedere-o-evocare-a-bucuriei-si-dorului/",
      "summary": "Publicul din Brașov se pregătește de o seară muzicală deosebită, plină de emoție și autenticitate românească. Pe 31 ianuarie, la Filarmonica Brașov, renumitul tenor Ștefan von Korch revine pe scena Sălii Patria cu recitalul inedit „Revedere”. Acest program este conceput... Articolul Ștefan von Korch revine la Filarmonica Brașov pe 31 ianuarie cu recitalul revedere, o evocare a bucuriei și dorului apare prima dată în Brasov AZI .",
      "published": "2026-01-19T09:49:24+00:00",
      "published_human": "2026-01-19T09:49",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Primul spațiu de realitate virtuală ghidată te plimbă prin Brașovul de altădată la 360 de grade",
      "link": "https://brasov-azi.ro/primul-spatiu-de-realitate-virtuala-ghidata-te-plimba-prin-brasovul-de-altadata-la-360-de-grade/",
      "summary": "În inima Brașovului, pe strada Mureșenilor numărul 1, a fost inaugurat un spațiu inedit care le permite vizitatorilor să călătorească în timp. Acesta este primul centru de realitate virtuală ghidată dedicat exclusiv istoriei locale. Conceptul oferă o perspectivă la 360... Articolul Primul spațiu de realitate virtuală ghidată te plimbă prin Brașovul de altădată la 360 de grade apare prima dată în Brasov AZI .",
      "published": "2026-01-19T09:46:46+00:00",
      "published_human": "2026-01-19T09:46",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Milioanele din declarațiile de avere: proprietățile judecătorilor CCR, pensiile de lux și indemnizațiile uriașe",
      "link": "https://brasov-azi.ro/milioanele-din-declaratiile-de-avere-proprietatile-judecatorilor-ccr-pensiile-de-lux-si-indemnizatiile-uriase/",
      "summary": "Judecătorii Curții Constituționale a României (CCR) se află în centrul atenției publice, mai ales după ce au decis să amâne, pentru a patra oară, pronunțarea în dosarul referitor la reforma pensiilor magistraților. O analiză a declarațiilor lor de avere, depuse... Articolul Milioanele din declarațiile de avere: proprietățile judecătorilor CCR, pensiile de lux și indemnizațiile uriașe apare prima dată în Brasov AZI .",
      "published": "2026-01-19T09:41:36+00:00",
      "published_human": "2026-01-19T09:41",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Tăcere.",
      "link": "https://brasov-azi.ro/tacere/",
      "summary": "Cadrul istoric impresionant al Cetății Făgăraș se transformă într-un loc de poveste, special conceput pentru a-i introduce pe cei mici în lumea fascinantă a lecturii. Această inițiativă culturală urmărește să combine istoria și arhitectura medievală cu bucuria descoperirii literare, oferind... Articolul Tăcere. apare prima dată în Brasov AZI .",
      "published": "2026-01-19T09:26:15+00:00",
      "published_human": "2026-01-19T09:26",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Brașovul, paralizat de ger sever. Salvamontiștii cer turiștilor să își planifice deplasările cu maximă prudență",
      "link": "https://brasov-azi.ro/brasovul-paralizat-de-ger-sever-salvamontistii-cer-turistilor-sa-isi-planifice-deplasarile-cu-maxima-prudenta/",
      "summary": "Se anunță zile extrem de reci în județul Brașov! Administrația Națională de Meteorologie (ANM) a emis mai multe avertizări Cod Galben, valabile în perioada 18 ianuarie, ora 10:00, până pe 20 ianuarie, ora 10:00, care vizează un val de ger... Articolul Brașovul, paralizat de ger sever. Salvamontiștii cer turiștilor să își planifice deplasările cu maximă prudență apare prima dată în Brasov AZI .",
      "published": "2026-01-18T15:45:42+00:00",
      "published_human": "2026-01-18T15:45",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Investiție de 1 milion de lei la Spitalul de Copii Brașov pentru reducerea riscului de infecții nosocomiale",
      "link": "https://brasov-azi.ro/investitie-de-1-milion-de-lei-la-spitalul-de-copii-brasov-pentru-reducerea-riscului-de-infectii-nosocomiale/",
      "summary": "Spitalul de Copii din Brașov a marcat un progres esențial în consolidarea siguranței medicale, finalizând un proiect substanțial de dotare cu aparatură modernă. Suma investită, care atinge pragul de 1 milion de lei, a fost alocată exclusiv pentru achiziția de... Articolul Investiție de 1 milion de lei la Spitalul de Copii Brașov pentru reducerea riscului de infecții nosocomiale apare prima dată în Brasov AZI .",
      "published": "2026-01-18T09:05:16+00:00",
      "published_human": "2026-01-18T09:05",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Un cablu de telecabină a coborât până la nivelul schiorilor pe o pârtie din Poiana Brașov, un bărbat de 40 de ani fiind rănit.",
      "link": "https://brasov-azi.ro/un-cablu-de-telecabina-a-coborat-pana-la-nivelul-schiorilor-pe-o-partie-din-poiana-brasov-un-barbat-de-40-de-ani-fiind-ranit/",
      "summary": "Un eveniment serios care ridică semne de întrebare cu privire la siguranța pe pârtiile de schi a avut loc recent în stațiunea montană Poiana Brașov. Pe o pârtie intens circulată, cablul unei instalații de transport pe cablu (telecabină sau telegondolă)... Articolul Un cablu de telecabină a coborât până la nivelul schiorilor pe o pârtie din Poiana Brașov, un bărbat de 40 de ani fiind rănit. apare prima dată în Brasov AZI .",
      "published": "2026-01-18T09:04:05+00:00",
      "published_human": "2026-01-18T09:04",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Programul cultural al săptămânii 16–22 ianuarie în Brașov: lista completă de evenimente",
      "link": "https://brasov-azi.ro/programul-cultural-al-saptamanii-16-22-ianuarie-in-brasov-lista-completa-de-evenimente/",
      "summary": "Săptămâna aceasta, între 16 și 22 ianuarie 2026, Brașovul se animă cu o mulțime de evenimente culturale menite să ne scoată din rutina de iarnă. Instituțiile de cultură aflate sub tutela Consiliului Județean Brașov au pregătit un program divers, care... Articolul Programul cultural al săptămânii 16–22 ianuarie în Brașov: lista completă de evenimente apare prima dată în Brasov AZI .",
      "published": "2026-01-18T08:53:54+00:00",
      "published_human": "2026-01-18T08:53",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Paradox pe piața imobiliară: deși vânzările de locuințe scad în 2025, prețurile vor crește",
      "link": "https://brasov-azi.ro/paradox-pe-piata-imobiliara-desi-vanzarile-de-locuinte-scad-in-2025-preturile-vor-creste/",
      "summary": "Conform datelor furnizate de Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI), piața imobiliară din România a înregistrat o încetinire notabilă pe parcursul anului 2025. Volumul tranzacțiilor cu unități locative individuale a scăzut la nivel național, iar corecțiile cele mai... Articolul Paradox pe piața imobiliară: deși vânzările de locuințe scad în 2025, prețurile vor crește apare prima dată în Brasov AZI .",
      "published": "2026-01-18T08:49:56+00:00",
      "published_human": "2026-01-18T08:49",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Hocheistul canadian Philippe Cornet revine în liga română de hochei, semnând din nou cu echipa Corona Brașov.",
      "link": "https://brasov-azi.ro/hocheistul-canadian-philippe-cornet-revine-in-liga-romana-de-hochei-semnand-din-nou-cu-echipa-corona-brasov/",
      "summary": "Corona Brașov a confirmat un transfer de ultim moment, esențial pentru faza finală a sezonului competițional de hochei. După o scurtă perioadă petrecută în afara clubului, atacantul canadian Philippe Cornet revine sub Tâmpa, urmând să întărească echipa brașoveană. Această mutare... Articolul Hocheistul canadian Philippe Cornet revine în liga română de hochei, semnând din nou cu echipa Corona Brașov. apare prima dată în Brasov AZI .",
      "published": "2026-01-17T08:28:02+00:00",
      "published_human": "2026-01-17T08:28",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Clasamentul WTA la zi: iată cum arată topul mondial pe 12 ianuarie 2026",
      "link": "https://brasov-azi.ro/clasamentul-wta-la-zi-iata-cum-arata-topul-mondial-pe-12-ianuarie-2026/",
      "summary": "Reprezentanții Women&#8217;s Tennis Association (WTA) au făcut publică, luni, 12 ianuarie 2026, noua ierarhie a celor mai performante jucătoare de tenis la nivel mondial. Analiza cifrelor relevă o dinamică importantă în topul clasamentului, unde americanca Coco Gauff a reușit o... Articolul Clasamentul WTA la zi: iată cum arată topul mondial pe 12 ianuarie 2026 apare prima dată în Brasov AZI .",
      "published": "2026-01-17T00:04:29+00:00",
      "published_human": "2026-01-17T00:04",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115921155889132178",
      "summary": "Dacă ai plănuit o escapadă la munte într-o sâmbătă dimineață, știi deja că trenurile devin neîncăpătoare. Dar pe 17 decembrie, situația a atins cote maxime. Turiștii dornici să ajungă rapid pe pârtiile din Brașov sau din stațiunile de pe Valea Prahovei au luat cu asalt garniturile de tren, transformând călătoria într-o adevărată probă de anduranță… https:// brasov-azi.ro/cosmar-pe-sine-a glomeratie-maxima-in-trenurile-spre-brasov-in-weekend-cu-calatori-inghesuiti/",
      "published": "2026-01-19T09:54:25+00:00",
      "published_human": "2026-01-19T09:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115921136155283757",
      "summary": "https:// brasov-azi.ro/stefan-von-korch -revine-la-filarmonica-brasov-pe-31-ianuarie-cu-recitalul-revedere-o-evocare-a-bucuriei-si-dorului/",
      "published": "2026-01-19T09:49:24+00:00",
      "published_human": "2026-01-19T09:49",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115921125824104101",
      "summary": "În inima Brașovului, pe strada Mureșenilor numărul 1, a fost inaugurat un spațiu inedit care le permite vizitatorilor să călătorească în timp. Acesta este primul centru de realitate virtuală ghidată dedicat exclusiv istoriei locale. Conceptul oferă o perspectivă la 360 de grade asupra orașului, prezentând imagini și atmosfere din epoci demult apuse, printr-o experiență vizuală… https:// brasov-azi.ro/primul-spatiu-de -realitate-virtuala-ghidata-te-plimba-prin-brasovul-de-altadata-la-360-de-grade/",
      "published": "2026-01-19T09:46:46+00:00",
      "published_human": "2026-01-19T09:46",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115921105522384187",
      "summary": "Judecătorii Curții Constituționale a României (CCR) se află în centrul atenției publice, mai ales după ce au decis să amâne, pentru a patra oară, pronunțarea în dosarul referitor la reforma pensiilor magistraților. O analiză a declarațiilor lor de avere, depuse în anii 2024 și 2025, dezvăluie o situație financiară extrem de solidă, caracterizată prin dețineri… https:// brasov-azi.ro/milioanele-din-d eclaratiile-de-avere-proprietatile-judecatorilor-ccr-pensiile-de-lux-si-indemnizatiile-uriase/",
      "published": "2026-01-19T09:41:37+00:00",
      "published_human": "2026-01-19T09:41",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115921045112532884",
      "summary": "Cadrul istoric impresionant al Cetății Făgăraș se transformă într-un loc de poveste, special conceput pentru a-i introduce pe cei mici în lumea fascinantă a lecturii. Această inițiativă culturală urmărește să combine istoria și arhitectura medievală cu bucuria descoperirii literare, oferind copiilor o experiență de neuitat. Prin diverse activități interactive și sesiuni de lectură, organizatorii speră… https:// brasov-azi.ro/tacere/",
      "published": "2026-01-19T09:26:15+00:00",
      "published_human": "2026-01-19T09:26",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115916874862421108",
      "summary": "Se anunță zile extrem de reci în județul Brașov! Administrația Națională de Meteorologie (ANM) a emis mai multe avertizări Cod Galben, valabile în perioada 18 ianuarie, ora 10:00, până pe 20 ianuarie, ora 10:00, care vizează un val de ger sever. Acest episod de vreme deosebit de rece va afecta cel mai mult zona montană… https:// brasov-azi.ro/brasovul-paraliz at-de-ger-sever-salvamontistii-cer-turistilor-sa-isi-planifice-deplasarile-cu-maxima-prudenta/",
      "published": "2026-01-18T15:45:42+00:00",
      "published_human": "2026-01-18T15:45",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915300350529876",
      "summary": "https:// brasov-azi.ro/investitie-de-1- milion-de-lei-la-spitalul-de-copii-brasov-pentru-reducerea-riscului-de-infectii-nosocomiale/",
      "published": "2026-01-18T09:05:17+00:00",
      "published_human": "2026-01-18T09:05",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915295674856056",
      "summary": "Un eveniment serios care ridică semne de întrebare cu privire la siguranța pe pârtiile de schi a avut loc recent în stațiunea montană Poiana Brașov. Pe o pârtie intens circulată, cablul unei instalații de transport pe cablu (telecabină sau telegondolă) s-a lăsat în mod neașteptat. Acesta a coborât până la un nivel periculos de mic,… https:// brasov-azi.ro/un-cablu-de-tele cabina-a-coborat-pana-la-nivelul-schiorilor-pe-o-partie-din-poiana-brasov-un-barbat-de-40-de-ani-fiind-ranit/",
      "published": "2026-01-18T09:04:05+00:00",
      "published_human": "2026-01-18T09:04",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915255650620565",
      "summary": "Săptămâna aceasta, între 16 și 22 ianuarie 2026, Brașovul se animă cu o mulțime de evenimente culturale menite să ne scoată din rutina de iarnă. Instituțiile de cultură aflate sub tutela Consiliului Județean Brașov au pregătit un program divers, care include de la spectacole de teatru și recitaluri muzicale, până la expoziții de artă și… https:// brasov-azi.ro/programul-cultur al-al-saptamanii-16-22-ianuarie-in-brasov-lista-completa-de-evenimente/",
      "published": "2026-01-18T08:53:55+00:00",
      "published_human": "2026-01-18T08:53",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915240049054852",
      "summary": "Conform datelor furnizate de Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI), piața imobiliară din România a înregistrat o încetinire notabilă pe parcursul anului 2025. Volumul tranzacțiilor cu unități locative individuale a scăzut la nivel național, iar corecțiile cele mai severe au fost observate în zonele București și Ilfov, care reprezintă de obicei motoarele https:// brasov-azi.ro/paradox-pe-piata -imobiliara-desi-vanzarile-de-locuinte-scad-in-2025-preturile-vor-creste/",
      "published": "2026-01-18T08:49:57+00:00",
      "published_human": "2026-01-18T08:49",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115909491584034434",
      "summary": "https:// brasov-azi.ro/hocheistul-canad ian-philippe-cornet-revine-in-liga-romana-de-hochei-semnand-din-nou-cu-echipa-corona-brasov/",
      "published": "2026-01-17T08:28:02+00:00",
      "published_human": "2026-01-17T08:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907511571164031",
      "summary": "Reprezentanții Women's Tennis Association (WTA) au făcut publică, luni, 12 ianuarie 2026, noua ierarhie a celor mai performante jucătoare de tenis la nivel mondial. Analiza cifrelor relevă o dinamică importantă în topul clasamentului, unde americanca Coco Gauff a reușit o revenire spectaculoasă. Coco Gauff a urcat din nou între primele trei jucătoare ale lumii, profitând… https:// brasov-azi.ro/clasamentul-wta- la-zi-iata-cum-arata-topul-mondial-pe-12-ianuarie-2026/",
      "published": "2026-01-17T00:04:29+00:00",
      "published_human": "2026-01-17T00:04",
      "source": "Mastodon"
    }
  ]
}