{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-25T22:41:16.029232+00:00",
  "status": "ok",
  "items": [
    {
      "title": "EXCLUSIV: Aeroportul Internațional Brașov Ghimbav discută rute noi spre Spania și Franța cu oficialii Wizz Air și Transavia",
      "link": "https://brasov-azi.ro/exclusiv-aeroportul-international-brasov-ghimbav-discuta-rute-noi-spre-spania-si-franta-cu-oficialii-wizz-air-si-transavia/",
      "summary": "O delegație a companiei aeriene low-cost Wizz Air – singurul operator care efectuează zboruri regulate la Brașov în prezent – a vizitat recent orașul pentru a discuta extinderea operațiunilor. Printre subiectele abordate s-au numărat deschiderea de noi rute spre și... Articolul EXCLUSIV: Aeroportul Internațional Brașov Ghimbav discută rute noi spre Spania și Franța cu oficialii Wizz Air și Transavia apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:44:22+00:00",
      "published_human": "2026-01-23T10:44",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Faza următoare de reabilitare a Cetății Râșnov demarează după obținerea documentației necesare",
      "link": "https://brasov-azi.ro/faza-urmatoare-de-reabilitare-a-cetatii-rasnov-demareaza-dupa-obtinerea-documentatiei-necesare/",
      "summary": "Veste excelentă pentru iubitorii de istorie și pentru comunitatea din R&#226;șnov! Primăria orașului a anunțat recent că proiectul amplu de restaurare a celebrei Cetăți R&#226;șnov a primit un impuls major. Este vorba despre proiectul intitulat &#8222;Restaurarea, Conservarea și Valorificarea durabilă... Articolul Faza următoare de reabilitare a Cetății Râșnov demarează după obținerea documentației necesare apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:37:00+00:00",
      "published_human": "2026-01-23T10:37",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "După soluționarea avariei la rețeaua de apă, Creșa Coresi anunță reluarea activității începând de luni",
      "link": "https://brasov-azi.ro/dupa-solutionarea-avariei-la-reteaua-de-apa-cresa-coresi-anunta-reluarea-activitatii-incepand-de-luni/",
      "summary": "Creșa nr. 10, situată în cartierul Coresi din Brașov, își va relua activitatea normală începând de luni, 26 ianuarie 2026. Reluarea programului a fost confirmată de constructorul care s-a ocupat de lucrările de reparații și igienizare necesare, survenite în urma... Articolul După soluționarea avariei la rețeaua de apă, Creșa Coresi anunță reluarea activității începând de luni apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:30:32+00:00",
      "published_human": "2026-01-23T10:30",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Julia Sauter și Daniela Toth, portdrapelul României la startul Jocurilor Olimpice de iarnă 2026 Milano-Cortina",
      "link": "https://brasov-azi.ro/julia-sauter-si-daniela-toth-portdrapelul-romaniei-la-startul-jocurilor-olimpice-de-iarna-2026-milano-cortina/",
      "summary": "România se pregătește să participe la Jocurile Olimpice de iarnă din 2026 cu o delegație numeroasă. Evenimentul sportiv de mare anvergură se va desfășura în Italia, în regiunea Milano-Cortina d’Ampezzo, între 6 și 22 februarie 2026. Delegația română va cuprinde... Articolul Julia Sauter și Daniela Toth, portdrapelul României la startul Jocurilor Olimpice de iarnă 2026 Milano-Cortina apare prima dată în Brasov AZI .",
      "published": "2026-01-23T06:22:09+00:00",
      "published_human": "2026-01-23T06:22",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Alexandra Crivineanu, consilier PSD: Ce face, de fapt? Bilanțul activității și promisiunile neonorate.",
      "link": "https://brasov-azi.ro/alexandra-crivineanu-consilier-psd-ce-face-de-fapt-bilantul-activitatii-si-promisiunile-neonorate/",
      "summary": "Analiza raportului de activitate al consilierului local PSD Alexandra Crivineanu, consilier local din partea PSD, a prezentat recent ceea ce a numit un „bilanț de activitate”, menționat ca o demonstrație de implicare și deschidere după aproape un deceniu petrecut în... Articolul Alexandra Crivineanu, consilier PSD: Ce face, de fapt? Bilanțul activității și promisiunile neonorate. apare prima dată în Brasov AZI .",
      "published": "2026-01-22T12:57:34+00:00",
      "published_human": "2026-01-22T12:57",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Poiana Brașov extinde Masivul Postăvaru deschis complet, incluzând pârtie de competiție și Nocturnă funcțională",
      "link": "https://brasov-azi.ro/poiana-brasov-extinde-masivul-postavaru-deschis-complet-incluzand-partie-de-competitie-si-nocturna-functionala/",
      "summary": "Poiana Brașov extinde schiul pe nocturnă până la ora 20:00 (Lupului inferior/Bradul), iar pârtia de concurs Subteleferic este deschisă integral. Articolul Poiana Brașov extinde Masivul Postăvaru deschis complet, incluzând pârtie de competiție și Nocturnă funcțională apare prima dată în Brasov AZI .",
      "published": "2026-01-22T12:05:01+00:00",
      "published_human": "2026-01-22T12:05",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Nogent-sur-Marne, lângă Paris, găzduiește celebrarea Zilei Unirii Principatelor Române, Junii Brașovului fiind oaspeți speciali",
      "link": "https://brasov-azi.ro/nogent-sur-marne-langa-paris-gazduieste-celebrarea-zilei-unirii-principatelor-romane-junii-brasovului-fiind-oaspeti-speciali/",
      "summary": "Ziua de 24 ianuarie, c&#226;nd se sărbătorește Unirea Principatelor Rom&#226;ne, primește o recunoaștere specială și &#238;n Franța, &#238;n apropierea capitalei Paris. Manifestarea are loc &#238;n localitatea Nogent-sur-Marne, un oraș cu care Brașovul se află &#238;n curs de &#238;nfrățire. Această inițiativă... Articolul Nogent-sur-Marne, lângă Paris, găzduiește celebrarea Zilei Unirii Principatelor Române, Junii Brașovului fiind oaspeți speciali apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:41:31+00:00",
      "published_human": "2026-01-22T10:41",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Luna ianuarie a fost cea mai aspră din ultimii 9 ani, deși recordul de –38,5°C stabilit în Brașov nu a fost atins",
      "link": "https://brasov-azi.ro/luna-ianuarie-a-fost-cea-mai-aspra-din-ultimii-9-ani-desi-recordul-de-385c-stabilit-in-brasov-nu-a-fost-atins/",
      "summary": "Administrația Națională de Meteorologie confirmă că ianuarie 2026 a fost cea mai rece lună din ultimii nouă ani, cu 18 zile de frig intens și ger. Articolul Luna ianuarie a fost cea mai aspră din ultimii 9 ani, deși recordul de –38,5°C stabilit în Brașov nu a fost atins apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:32:23+00:00",
      "published_human": "2026-01-22T10:32",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Handbal feminin: Renata de Arruda își va începe angajamentul la CSM Corona Brașov din 2026",
      "link": "https://brasov-azi.ro/handbal-feminin-renata-de-arruda-isi-va-incepe-angajamentul-la-csm-corona-brasov-din-2026/",
      "summary": "Portarul brazilian Renata de Arruda ajunge la CSM Corona Brașov în 2026, aducând experiență vastă din EHF Champions League și Jocurile Olimpice. Articolul Handbal feminin: Renata de Arruda își va începe angajamentul la CSM Corona Brașov din 2026 apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:29:42+00:00",
      "published_human": "2026-01-22T10:29",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Clasamentul național al celor mai frumoase 12 fortificații din România dezvăluie câte sunt localizate în județul Brașov",
      "link": "https://brasov-azi.ro/clasamentul-national-al-celor-mai-frumoase-12-fortificatii-din-romania-dezvaluie-cate-sunt-localizate-in-judetul-brasov/",
      "summary": "România se mândrește cu cetăți fortificate, precum Râșnov, Rupea și Alba Carolina, ce oferă o incursiune valoroasă în istoria medievală a țării. Articolul Clasamentul național al celor mai frumoase 12 fortificații din România dezvăluie câte sunt localizate în județul Brașov apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:28:43+00:00",
      "published_human": "2026-01-22T10:28",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Corona Brașov aduce pe Eva Kerekes la Handbal feminin pentru următoarele 2 sezoane",
      "link": "https://brasov-azi.ro/corona-brasov-aduce-pe-eva-kerekes-la-handbal-feminin-pentru-urmatoarele-2-sezoane/",
      "summary": "Eva Kerekes, una dintre cele mai valoroase extreme stângi din România, semnează cu Corona Brașov pentru două sezoane, începând din 2026. Articolul Corona Brașov aduce pe Eva Kerekes la Handbal feminin pentru următoarele 2 sezoane apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:12:05+00:00",
      "published_human": "2026-01-22T10:12",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Fosta șefime a utilităților publice din Râșnov trimisă în judecată: Decizia vine în urma auditului financiar solicitat de primarul Horia Motrescu",
      "link": "https://brasov-azi.ro/fosta-sefime-a-utilitatilor-publice-din-rasnov-trimisa-in-judecata-decizia-vine-in-urma-auditului-financiar-solicitat-de-primarul-horia-motrescu/",
      "summary": "Fosta societate de utilități publice din R&#226;șnov, Goscom Cetatea R&#226;șnov SA, a ajuns &#238;n insolvență &#238;n ianuarie 2025. Compania, deținută majoritar de municipalitatea R&#226;șnov (cu 64,74% capital de stat), a &#238;nregistrat această prăbușire din cauza unei administrări deficitare. &#206;n doar... Articolul Fosta șefime a utilităților publice din Râșnov trimisă în judecată: Decizia vine în urma auditului financiar solicitat de primarul Horia Motrescu apare prima dată în Brasov AZI .",
      "published": "2026-01-22T07:26:55+00:00",
      "published_human": "2026-01-22T07:26",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944495532040863",
      "summary": "O delegație a companiei aeriene low-cost Wizz Air – singurul operator care efectuează zboruri regulate la Brașov în prezent – a vizitat recent orașul pentru a discuta extinderea operațiunilor. Printre subiectele abordate s-au numărat deschiderea de noi rute spre și dinspre cel mai nou aeroport din România, Aeroportul Internațional Brașov Ghimbav https:// brasov-azi.ro/exclusiv-aeropor tul-international-brasov-ghimbav-discuta-rute-noi-spre-spania-si-franta-cu-oficialii-wizz-air-si-transavia/",
      "published": "2026-01-23T12:50:00+00:00",
      "published_human": "2026-01-23T12:50",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944470187829826",
      "summary": "https:// brasov-azi.ro/faza-urmatoare-d e-reabilitare-a-cetatii-rasnov-demareaza-dupa-obtinerea-documentatiei-necesare/",
      "published": "2026-01-23T12:43:33+00:00",
      "published_human": "2026-01-23T12:43",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944428932216530",
      "summary": "Creșa nr. 10, situată în cartierul Coresi din Brașov, își va relua activitatea normală începând de luni, 26 ianuarie 2026. Reluarea programului a fost confirmată de constructorul care s-a ocupat de lucrările de reparații și igienizare necesare, survenite în urma unei avarii recente la instalația de apă. Această unitate de învățământ pentru preșcolari a fost… https:// brasov-azi.ro/dupa-solutionare a-avariei-la-reteaua-de-apa-cresa-coresi-anunta-reluarea-activitatii-incepand-de-luni/",
      "published": "2026-01-23T12:33:04+00:00",
      "published_human": "2026-01-23T12:33",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115943467073354095",
      "summary": "România se pregătește să participe la Jocurile Olimpice de iarnă din 2026 cu o delegație numeroasă. Evenimentul sportiv de mare anvergură se va desfășura în Italia, în regiunea Milano-Cortina d’Ampezzo, între 6 și 22 februarie 2026. Delegația română va cuprinde un total de 29 de sportivi, mulți dintre aceștia provenind din zona Brașovului. Componența delegației… https:// brasov-azi.ro/julia-sauter-si- daniela-toth-portdrapelul-romaniei-la-startul-jocurilor-olimpice-de-iarna-2026-milano-cortina/",
      "published": "2026-01-23T08:28:27+00:00",
      "published_human": "2026-01-23T08:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115939132899142828",
      "summary": "Poiana Brașov extinde schiul pe nocturnă până la ora 20:00 (Lupului inferior/Bradul), iar pârtia de concurs Subteleferic este deschisă integral. https:// brasov-azi.ro/poiana-brasov-ex tinde-masivul-postavaru-deschis-complet-incluzand-partie-de-competitie-si-nocturna-functionala/",
      "published": "2026-01-22T14:06:12+00:00",
      "published_human": "2026-01-22T14:06",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938863023821748",
      "summary": "Analiza raportului de activitate al consilierului local PSD Alexandra Crivineanu, consilier local din partea PSD, a prezentat recent ceea ce a numit un „bilanț de activitate”, menționat ca o demonstrație de implicare și deschidere după aproape un deceniu petrecut în Consiliul Local Brașov. Cu toate acestea, la o examinare detaliată, documentul generează mai multe nelămuriri… https:// brasov-azi.ro/alexandra-crivin eanu-consilier-psd-ce-face-de-fapt-bilantul-activitatii-si-promisiunile-neonorate/",
      "published": "2026-01-22T12:57:35+00:00",
      "published_human": "2026-01-22T12:57",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938804648133017",
      "summary": "Ziua de 24 ianuarie, când se sărbătorește Unirea Principatelor Române, primește o recunoaștere specială și în Franța, în apropierea capitalei Paris. Manifestarea are loc în localitatea Nogent-sur-Marne, un oraș cu care Brașovul se află în curs de înfrățire. Această inițiativă de stabilire a unei relații de înfrățire a pornit de la primarul francez, https:// brasov-azi.ro/nogent-sur-marne -langa-paris-gazduieste-celebrarea-zilei-unirii-principatelor-romane-junii-brasovului-fiind-oaspeti-speciali/",
      "published": "2026-01-22T12:42:44+00:00",
      "published_human": "2026-01-22T12:42",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938768378715342",
      "summary": "Administrația Națională de Meteorologie confirmă că ianuarie 2026 a fost cea mai rece lună din ultimii nouă ani, cu 18 zile de frig intens și ger. https:// brasov-azi.ro/luna-ianuarie-a- fost-cea-mai-aspra-din-ultimii-9-ani-desi-recordul-de-385c-stabilit-in-brasov-nu-a-fost-atins/",
      "published": "2026-01-22T12:33:30+00:00",
      "published_human": "2026-01-22T12:33",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938759125766662",
      "summary": "Portarul brazilian Renata de Arruda ajunge la CSM Corona Brașov în 2026, aducând experiență vastă din EHF Champions League și Jocurile Olimpice. https:// brasov-azi.ro/handbal-feminin- renata-de-arruda-isi-va-incepe-angajamentul-la-csm-corona-brasov-din-2026/",
      "published": "2026-01-22T12:31:09+00:00",
      "published_human": "2026-01-22T12:31",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938754193495561",
      "summary": "România se mândrește cu cetăți fortificate, precum Râșnov, Rupea și Alba Carolina, ce oferă o incursiune valoroasă în istoria medievală a țării. https:// brasov-azi.ro/clasamentul-nati onal-al-celor-mai-frumoase-12-fortificatii-din-romania-dezvaluie-cate-sunt-localizate-in-judetul-brasov/",
      "published": "2026-01-22T12:29:54+00:00",
      "published_human": "2026-01-22T12:29",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938689071058384",
      "summary": "Eva Kerekes, una dintre cele mai valoroase extreme stângi din România, semnează cu Corona Brașov pentru două sezoane, începând din 2026. https:// brasov-azi.ro/corona-brasov-ad uce-pe-eva-kerekes-la-handbal-feminin-pentru-urmatoarele-2-sezoane/",
      "published": "2026-01-22T12:13:20+00:00",
      "published_human": "2026-01-22T12:13",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938044029284421",
      "summary": "Fosta societate de utilități publice din Râșnov, Goscom Cetatea Râșnov SA, a ajuns în insolvență în ianuarie 2025. Compania, deținută majoritar de municipalitatea Râșnov (cu 64,74% capital de stat), a înregistrat această prăbușire din cauza unei administrări deficitare. În doar câțiva ani, situația financiară s-a deteriorat https:// brasov-azi.ro/fosta-sefime-a-u tilitatilor-publice-din-rasnov-trimisa-in-judecata-decizia-vine-in-urma-auditului-financiar-solicitat-de-primarul-horia-motrescu/",
      "published": "2026-01-22T09:29:18+00:00",
      "published_human": "2026-01-22T09:29",
      "source": "Mastodon"
    }
  ]
}