{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-27T21:38:39.853900+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Ministrul Irineu Darău lansează Task Force Digitalizare: Recrutări de specialiști IT.",
      "link": "https://brasov-azi.ro/ministrul-irineu-darau-lanseaza-task-force-digitalizare-recrutari-de-specialisti-it/",
      "summary": "Un pas concret în transformarea digitală a administrației Modernizarea digitală a structurilor guvernamentale reprezintă o provocare majoră și constantă pentru România. În acest context, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului a inițiat o acțiune substanțială menită să accelereze progresul. Ministrul... Articolul Ministrul Irineu Darău lansează Task Force Digitalizare: Recrutări de specialiști IT. apare prima dată în Brasov AZI .",
      "published": "2026-01-27T08:01:29+00:00",
      "published_human": "2026-01-27T08:01",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Accesul la Cetatea Medievală Râșnov va fi fluidizat cu o parcare nouă pe DN1E, investiție de peste 10 milioane de lei",
      "link": "https://brasov-azi.ro/accesul-la-cetatea-medievala-rasnov-va-fi-fluidizat-cu-o-parcare-noua-pe-dn1e-investitie-de-peste-10-milioane-de-lei/",
      "summary": "Primăria orașului R&#226;șnov a inițiat un proiect amplu de modernizare și amenajare a parcării situate pe DN1E, zona Valea Cetății. Această parcare reprezintă un punct crucial de acces pentru miile de turiști care vizitează anual Cetatea R&#226;șnov și traseele din... Articolul Accesul la Cetatea Medievală Râșnov va fi fluidizat cu o parcare nouă pe DN1E, investiție de peste 10 milioane de lei apare prima dată în Brasov AZI .",
      "published": "2026-01-26T08:59:10+00:00",
      "published_human": "2026-01-26T08:59",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Un nou zbor va fi operațional de miercuri pe Aeroportul Internațional Brașov Ghimbav",
      "link": "https://brasov-azi.ro/un-nou-zbor-va-fi-operational-de-miercuri-pe-aeroportul-international-brasov-ghimbav/",
      "summary": "Locuitorii din zona Brașovului vor avea o nouă opțiune de călătorie internațională directă, &#238;ncep&#226;nd chiar de miercuri. Aeroportul Internațional Brașov Ghimbav (AIBG) lansează zboruri regulate către Roma, capitala Italiei. Aceste curse sunt operate de compania aeriană low-cost Wizz Air și... Articolul Un nou zbor va fi operațional de miercuri pe Aeroportul Internațional Brașov Ghimbav apare prima dată în Brasov AZI .",
      "published": "2026-01-26T08:55:20+00:00",
      "published_human": "2026-01-26T08:55",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Hochei / Corona Brașov încheie pe primul loc și se impune în sezonul regulat al competiției Erste Liga",
      "link": "https://brasov-azi.ro/hochei-corona-brasov-incheie-pe-primul-loc-si-se-impune-in-sezonul-regulat-al-competitiei-erste-liga/",
      "summary": "Formațiile românești de hochei pe gheață, Corona Brașov și ACSH Gheorgheni, au înregistrat victorii importante pe teren propriu în cea mai recentă etapă din Erste Liga. Aceste rezultate vin în contextul finalului de sezon regulat, consolidând pozițiile fruntașe ocupate de... Articolul Hochei / Corona Brașov încheie pe primul loc și se impune în sezonul regulat al competiției Erste Liga apare prima dată în Brasov AZI .",
      "published": "2026-01-26T08:51:35+00:00",
      "published_human": "2026-01-26T08:51",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "EXCLUSIV: Aeroportul Internațional Brașov Ghimbav discută rute noi spre Spania și Franța cu oficialii Wizz Air și Transavia",
      "link": "https://brasov-azi.ro/exclusiv-aeroportul-international-brasov-ghimbav-discuta-rute-noi-spre-spania-si-franta-cu-oficialii-wizz-air-si-transavia/",
      "summary": "O delegație a companiei aeriene low-cost Wizz Air – singurul operator care efectuează zboruri regulate la Brașov în prezent – a vizitat recent orașul pentru a discuta extinderea operațiunilor. Printre subiectele abordate s-au numărat deschiderea de noi rute spre și... Articolul EXCLUSIV: Aeroportul Internațional Brașov Ghimbav discută rute noi spre Spania și Franța cu oficialii Wizz Air și Transavia apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:44:22+00:00",
      "published_human": "2026-01-23T10:44",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Faza următoare de reabilitare a Cetății Râșnov demarează după obținerea documentației necesare",
      "link": "https://brasov-azi.ro/faza-urmatoare-de-reabilitare-a-cetatii-rasnov-demareaza-dupa-obtinerea-documentatiei-necesare/",
      "summary": "Veste excelentă pentru iubitorii de istorie și pentru comunitatea din R&#226;șnov! Primăria orașului a anunțat recent că proiectul amplu de restaurare a celebrei Cetăți R&#226;șnov a primit un impuls major. Este vorba despre proiectul intitulat &#8222;Restaurarea, Conservarea și Valorificarea durabilă... Articolul Faza următoare de reabilitare a Cetății Râșnov demarează după obținerea documentației necesare apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:37:00+00:00",
      "published_human": "2026-01-23T10:37",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "După soluționarea avariei la rețeaua de apă, Creșa Coresi anunță reluarea activității începând de luni",
      "link": "https://brasov-azi.ro/dupa-solutionarea-avariei-la-reteaua-de-apa-cresa-coresi-anunta-reluarea-activitatii-incepand-de-luni/",
      "summary": "Creșa nr. 10, situată în cartierul Coresi din Brașov, își va relua activitatea normală începând de luni, 26 ianuarie 2026. Reluarea programului a fost confirmată de constructorul care s-a ocupat de lucrările de reparații și igienizare necesare, survenite în urma... Articolul După soluționarea avariei la rețeaua de apă, Creșa Coresi anunță reluarea activității începând de luni apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:30:32+00:00",
      "published_human": "2026-01-23T10:30",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Julia Sauter și Daniela Toth, portdrapelul României la startul Jocurilor Olimpice de iarnă 2026 Milano-Cortina",
      "link": "https://brasov-azi.ro/julia-sauter-si-daniela-toth-portdrapelul-romaniei-la-startul-jocurilor-olimpice-de-iarna-2026-milano-cortina/",
      "summary": "România se pregătește să participe la Jocurile Olimpice de iarnă din 2026 cu o delegație numeroasă. Evenimentul sportiv de mare anvergură se va desfășura în Italia, în regiunea Milano-Cortina d’Ampezzo, între 6 și 22 februarie 2026. Delegația română va cuprinde... Articolul Julia Sauter și Daniela Toth, portdrapelul României la startul Jocurilor Olimpice de iarnă 2026 Milano-Cortina apare prima dată în Brasov AZI .",
      "published": "2026-01-23T06:22:09+00:00",
      "published_human": "2026-01-23T06:22",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Alexandra Crivineanu, consilier PSD: Ce face, de fapt? Bilanțul activității și promisiunile neonorate.",
      "link": "https://brasov-azi.ro/alexandra-crivineanu-consilier-psd-ce-face-de-fapt-bilantul-activitatii-si-promisiunile-neonorate/",
      "summary": "Analiza raportului de activitate al consilierului local PSD Alexandra Crivineanu, consilier local din partea PSD, a prezentat recent ceea ce a numit un „bilanț de activitate”, menționat ca o demonstrație de implicare și deschidere după aproape un deceniu petrecut în... Articolul Alexandra Crivineanu, consilier PSD: Ce face, de fapt? Bilanțul activității și promisiunile neonorate. apare prima dată în Brasov AZI .",
      "published": "2026-01-22T12:57:34+00:00",
      "published_human": "2026-01-22T12:57",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Poiana Brașov extinde Masivul Postăvaru deschis complet, incluzând pârtie de competiție și Nocturnă funcțională",
      "link": "https://brasov-azi.ro/poiana-brasov-extinde-masivul-postavaru-deschis-complet-incluzand-partie-de-competitie-si-nocturna-functionala/",
      "summary": "Poiana Brașov extinde schiul pe nocturnă până la ora 20:00 (Lupului inferior/Bradul), iar pârtia de concurs Subteleferic este deschisă integral. Articolul Poiana Brașov extinde Masivul Postăvaru deschis complet, incluzând pârtie de competiție și Nocturnă funcțională apare prima dată în Brasov AZI .",
      "published": "2026-01-22T12:05:01+00:00",
      "published_human": "2026-01-22T12:05",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Nogent-sur-Marne, lângă Paris, găzduiește celebrarea Zilei Unirii Principatelor Române, Junii Brașovului fiind oaspeți speciali",
      "link": "https://brasov-azi.ro/nogent-sur-marne-langa-paris-gazduieste-celebrarea-zilei-unirii-principatelor-romane-junii-brasovului-fiind-oaspeti-speciali/",
      "summary": "Ziua de 24 ianuarie, c&#226;nd se sărbătorește Unirea Principatelor Rom&#226;ne, primește o recunoaștere specială și &#238;n Franța, &#238;n apropierea capitalei Paris. Manifestarea are loc &#238;n localitatea Nogent-sur-Marne, un oraș cu care Brașovul se află &#238;n curs de &#238;nfrățire. Această inițiativă... Articolul Nogent-sur-Marne, lângă Paris, găzduiește celebrarea Zilei Unirii Principatelor Române, Junii Brașovului fiind oaspeți speciali apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:41:31+00:00",
      "published_human": "2026-01-22T10:41",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Luna ianuarie a fost cea mai aspră din ultimii 9 ani, deși recordul de –38,5°C stabilit în Brașov nu a fost atins",
      "link": "https://brasov-azi.ro/luna-ianuarie-a-fost-cea-mai-aspra-din-ultimii-9-ani-desi-recordul-de-385c-stabilit-in-brasov-nu-a-fost-atins/",
      "summary": "Administrația Națională de Meteorologie confirmă că ianuarie 2026 a fost cea mai rece lună din ultimii nouă ani, cu 18 zile de frig intens și ger. Articolul Luna ianuarie a fost cea mai aspră din ultimii 9 ani, deși recordul de –38,5°C stabilit în Brașov nu a fost atins apare prima dată în Brasov AZI .",
      "published": "2026-01-22T10:32:23+00:00",
      "published_human": "2026-01-22T10:32",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115966010319444410",
      "summary": "Un pas concret în transformarea digitală a administrației Modernizarea digitală a structurilor guvernamentale reprezintă o provocare majoră și constantă pentru România. În acest context, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului a inițiat o acțiune substanțială menită să accelereze progresul. Ministrul Economiei, Irineu Darău, a anunțat lansarea unui concurs https:// brasov-azi.ro/ministrul-irineu -darau-lanseaza-task-force-digitalizare-recrutari-de-specialisti-it/",
      "published": "2026-01-27T08:01:29+00:00",
      "published_human": "2026-01-27T08:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115961088174825163",
      "summary": "https:// brasov-azi.ro/accesul-la-cetat ea-medievala-rasnov-va-fi-fluidizat-cu-o-parcare-noua-pe-dn1e-investitie-de-peste-10-milioane-de-lei/",
      "published": "2026-01-26T11:09:43+00:00",
      "published_human": "2026-01-26T11:09",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115961063246435241",
      "summary": "Locuitorii din zona Brașovului vor avea o nouă opțiune de călătorie internațională directă, începând chiar de miercuri. Aeroportul Internațional Brașov Ghimbav (AIBG) lansează zboruri regulate către Roma, capitala Italiei. Aceste curse sunt operate de compania aeriană low-cost Wizz Air și contribuie semnificativ la diversificarea ofertei de zboruri de pe aeroportul nou. Brașovenii pot https:// brasov-azi.ro/un-nou-zbor-va-f i-operational-de-miercuri-pe-aeroportul-international-brasov-ghimbav/",
      "published": "2026-01-26T11:03:23+00:00",
      "published_human": "2026-01-26T11:03",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115961026522471753",
      "summary": "Formațiile românești de hochei pe gheață, Corona Brașov și ACSH Gheorgheni, au înregistrat victorii importante pe teren propriu în cea mai recentă etapă din Erste Liga. Aceste rezultate vin în contextul finalului de sezon regulat, consolidând pozițiile fruntașe ocupate de cele două cluburi. Corona Brașov își asigură prima poziție în sezonul regulat Liderul clasamentului, https:// brasov-azi.ro/hochei-corona-br asov-incheie-pe-primul-loc-si-se-impune-in-sezonul-regulat-al-competitiei-erste-liga/",
      "published": "2026-01-26T10:54:03+00:00",
      "published_human": "2026-01-26T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944495532040863",
      "summary": "O delegație a companiei aeriene low-cost Wizz Air – singurul operator care efectuează zboruri regulate la Brașov în prezent – a vizitat recent orașul pentru a discuta extinderea operațiunilor. Printre subiectele abordate s-au numărat deschiderea de noi rute spre și dinspre cel mai nou aeroport din România, Aeroportul Internațional Brașov Ghimbav https:// brasov-azi.ro/exclusiv-aeropor tul-international-brasov-ghimbav-discuta-rute-noi-spre-spania-si-franta-cu-oficialii-wizz-air-si-transavia/",
      "published": "2026-01-23T12:50:00+00:00",
      "published_human": "2026-01-23T12:50",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944470187829826",
      "summary": "https:// brasov-azi.ro/faza-urmatoare-d e-reabilitare-a-cetatii-rasnov-demareaza-dupa-obtinerea-documentatiei-necesare/",
      "published": "2026-01-23T12:43:33+00:00",
      "published_human": "2026-01-23T12:43",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944428932216530",
      "summary": "Creșa nr. 10, situată în cartierul Coresi din Brașov, își va relua activitatea normală începând de luni, 26 ianuarie 2026. Reluarea programului a fost confirmată de constructorul care s-a ocupat de lucrările de reparații și igienizare necesare, survenite în urma unei avarii recente la instalația de apă. Această unitate de învățământ pentru preșcolari a fost… https:// brasov-azi.ro/dupa-solutionare a-avariei-la-reteaua-de-apa-cresa-coresi-anunta-reluarea-activitatii-incepand-de-luni/",
      "published": "2026-01-23T12:33:04+00:00",
      "published_human": "2026-01-23T12:33",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115943467073354095",
      "summary": "România se pregătește să participe la Jocurile Olimpice de iarnă din 2026 cu o delegație numeroasă. Evenimentul sportiv de mare anvergură se va desfășura în Italia, în regiunea Milano-Cortina d’Ampezzo, între 6 și 22 februarie 2026. Delegația română va cuprinde un total de 29 de sportivi, mulți dintre aceștia provenind din zona Brașovului. Componența delegației… https:// brasov-azi.ro/julia-sauter-si- daniela-toth-portdrapelul-romaniei-la-startul-jocurilor-olimpice-de-iarna-2026-milano-cortina/",
      "published": "2026-01-23T08:28:27+00:00",
      "published_human": "2026-01-23T08:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115939132899142828",
      "summary": "Poiana Brașov extinde schiul pe nocturnă până la ora 20:00 (Lupului inferior/Bradul), iar pârtia de concurs Subteleferic este deschisă integral. https:// brasov-azi.ro/poiana-brasov-ex tinde-masivul-postavaru-deschis-complet-incluzand-partie-de-competitie-si-nocturna-functionala/",
      "published": "2026-01-22T14:06:12+00:00",
      "published_human": "2026-01-22T14:06",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938863023821748",
      "summary": "Analiza raportului de activitate al consilierului local PSD Alexandra Crivineanu, consilier local din partea PSD, a prezentat recent ceea ce a numit un „bilanț de activitate”, menționat ca o demonstrație de implicare și deschidere după aproape un deceniu petrecut în Consiliul Local Brașov. Cu toate acestea, la o examinare detaliată, documentul generează mai multe nelămuriri… https:// brasov-azi.ro/alexandra-crivin eanu-consilier-psd-ce-face-de-fapt-bilantul-activitatii-si-promisiunile-neonorate/",
      "published": "2026-01-22T12:57:35+00:00",
      "published_human": "2026-01-22T12:57",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938804648133017",
      "summary": "Ziua de 24 ianuarie, când se sărbătorește Unirea Principatelor Române, primește o recunoaștere specială și în Franța, în apropierea capitalei Paris. Manifestarea are loc în localitatea Nogent-sur-Marne, un oraș cu care Brașovul se află în curs de înfrățire. Această inițiativă de stabilire a unei relații de înfrățire a pornit de la primarul francez, https:// brasov-azi.ro/nogent-sur-marne -langa-paris-gazduieste-celebrarea-zilei-unirii-principatelor-romane-junii-brasovului-fiind-oaspeti-speciali/",
      "published": "2026-01-22T12:42:44+00:00",
      "published_human": "2026-01-22T12:42",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938768378715342",
      "summary": "Administrația Națională de Meteorologie confirmă că ianuarie 2026 a fost cea mai rece lună din ultimii nouă ani, cu 18 zile de frig intens și ger. https:// brasov-azi.ro/luna-ianuarie-a- fost-cea-mai-aspra-din-ultimii-9-ani-desi-recordul-de-385c-stabilit-in-brasov-nu-a-fost-atins/",
      "published": "2026-01-22T12:33:30+00:00",
      "published_human": "2026-01-22T12:33",
      "source": "Mastodon"
    }
  ]
}