{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-05T11:46:28.066771+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Mastodon WordPress: cum adaugi hashtaguri automat din tagurile WP",
      "link": "https://brasov-azi.ro/mastodon-wordpress-cum-adaugi-hashtaguri-automat-din-tagurile-wp/",
      "summary": "Vă simțiți copleșiți de necesitatea de a menține prezența pe mai multe rețele sociale? Publicați conținut excelent pe WordPress, dar ajungeți să faceți muncă dublă când vine vorba de promovarea pe Fediverse? Dacă sunteți un creator de conținut care utilizează... Articolul Mastodon WordPress: cum adaugi hashtaguri automat din tagurile WP apare prima dată în Brasov AZI .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Plan editorial de articole SEO pentru tot anul 2025",
      "link": "https://brasov-azi.ro/plan-editorial-de-articole-seo-pentru-tot-anul-2025/",
      "summary": "Introducere: De la Haos la Coerență în Strategia de Conținut (Atenție) Vă confruntați des cu dilema &#8222;Ce publicăm săptămâna aceasta&#8221;? Sunteți epuizați de procesul de a găsi idei noi în ultimul moment? Inconsistența în publicare este inamicul oricărei strategii SEO... Articolul Plan editorial de articole SEO pentru tot anul 2025 apare prima dată în Brasov AZI .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Cum îți stabilești miza pentru fiecare bilet în funcție de bancă",
      "link": "https://brasov-azi.ro/cum-iti-stabilesti-miza-pentru-fiecare-bilet-in-functie-de-banca/",
      "summary": "Ați simțit vreodată fiorul de a câștiga un pariu mare, urmat rapid de frustrarea de a pierde totul din cauza lipsei de disciplină? Majoritatea pariorilor de ocazie eșuează nu pentru că nu știu să aleagă meciuri, ci pentru că ignoră... Articolul Cum îți stabilești miza pentru fiecare bilet în funcție de bancă apare prima dată în Brasov AZI .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Diferența între joc de noroc recreativ și comportament riscant",
      "link": "https://brasov-azi.ro/diferenta-intre-joc-de-noroc-recreativ-si-comportament-riscant/",
      "summary": "Atenție: V-ați întrebat vreodată unde se termină distracția și unde începe problema? Milioane de oameni participă la jocuri de noroc ocazional, considerându-le o formă inofensivă de divertisment. Însă, linia dintre un simplu joc recreativ și un pericol real este surprinzător... Articolul Diferența între joc de noroc recreativ și comportament riscant apare prima dată în Brasov AZI .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "SEO pentru Google News: ce au în comun site-urile care apar în Top Stories",
      "link": "https://brasov-azi.ro/seo-pentru-google-news-ce-au-in-comun-site-urile-care-apar-in-top-stories/",
      "summary": "Ați publicat o știre de ultimă oră, dar aceasta pare să se piardă în vastul ocean al internetului? V-ați întrebat vreodată de ce anumite site-uri domină constant secțiunea de Top Stories din rezultatele Google? Această vizibilitate instantanee nu este întâmplătoare.... Articolul SEO pentru Google News: ce au în comun site-urile care apar în Top Stories apare prima dată în Brasov AZI .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Răzvan Oprea, actor și regizor",
      "link": "https://brasov-azi.ro/razvan-oprea-actor-si-regizor/",
      "summary": "De la quantum training la scenă: Răzvan Oprea, actor și regizor, despre &#8222;Sacrificiul&#8221; și arta transformării Răzvan Oprea, actor, regizor și formator, lansează un atelier gratuit, de creație colectivă, dedicat celor care vor să exploreze profunzimea artei teatrale și să... Articolul Răzvan Oprea, actor și regizor apare prima dată în Brasov AZI .",
      "published": "2025-09-24T04:58:20+00:00",
      "published_human": "2025-09-24T04:58",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Frica de condus: de unde vine și cum o depășești?",
      "link": "https://brasov-azi.ro/frica-de-condus-de-unde-vine-si-cum-o-depasesti/",
      "summary": "Sunt oameni care termină școala de șoferi și urcă la volan fără să clipească. La polul opus, există persoane care, deși au permisul &#238;n buzunar, evită să conducă luni sau chiar ani. C&#226;nd se urcă &#238;n mașină, le transpiră palmele,... Articolul Frica de condus: de unde vine și cum o depășești? apare prima dată în Brasov AZI .",
      "published": "2025-09-18T06:51:03+00:00",
      "published_human": "2025-09-18T06:51",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Muzeul „Prima Școală Românească” din Brașov – program 2025, bilete, istorie, acces",
      "link": "https://brasov-azi.ro/muzeul-prima-scoala-romaneasca-brasov/",
      "summary": "Muzeul „Prima Școală Românească” se află în inima cartierului istoric Șchei, în curtea Bisericii Sf. Nicolae, și adăpostește tiparnița Diaconului Coresi, colecții impresionante de carte veche și săli tematice unice. Mai jos găsești tot ce ai nevoie în 2025: adresă,... Articolul Muzeul „Prima Școală Românească” din Brașov – program 2025, bilete, istorie, acces apare prima dată în Brasov AZI .",
      "published": "2025-09-15T11:14:34+00:00",
      "published_human": "2025-09-15T11:14",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Cetățuia de pe Strajă (Brașov): fortificația de pe Dealul Cetății — istorie, acces, program 2025, bilete, activități",
      "link": "https://brasov-azi.ro/cetatuia-de-pe-straja-brasov/",
      "summary": "Cetățuia de pe Strajă (numită și Fortăreața de pe Dealul Cetății) domină Brașovul de pe colina din nordul centrului vechi. Ridicată, refăcută și extinsă între secolele XV–XVIII, cetatea a păzit orașul, a servit drept garnizoană, depozit, închisoare și astăzi găzduiește... Articolul Cetățuia de pe Strajă (Brașov): fortificația de pe Dealul Cetății — istorie, acces, program 2025, bilete, activități apare prima dată în Brasov AZI .",
      "published": "2025-09-14T10:29:43+00:00",
      "published_human": "2025-09-14T10:29",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Strada Sforii – Brașov: ghid complet 2025 (istorie, acces, cum ajungi, ce vezi)",
      "link": "https://brasov-azi.ro/strada-sforii-brasov/",
      "summary": "Strada Sforii este „ulița” celebră din centrul vechi al Brașovului, cu o lățime de numai 111–135 cm și aproximativ 80 m lungime. Apărută ca pasaj de intervenție pentru pompieri în secolul al XVII-lea, astăzi este un reper fotogenic și una... Articolul Strada Sforii – Brașov: ghid complet 2025 (istorie, acces, cum ajungi, ce vezi) apare prima dată în Brasov AZI .",
      "published": "2025-09-13T10:03:24+00:00",
      "published_human": "2025-09-13T10:03",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Poarta Șchei – Brașov: istorie completă, acces 2025, cum ajungi, ce vezi",
      "link": "https://brasov-azi.ro/poarta-schei-brasov/",
      "summary": "Poarta Șchei este arcul clasicist cu trei deschideri care marchează trecerea dintre Șcheii Brașovului și cetatea săsească. Ridicată în anii 1827–1828, lângă Poarta Ecaterinei, poarta rămâne una dintre cele mai fotografiate intrări istorice ale Brașovului. Cuprins Informații esențiale (adresă, acces,... Articolul Poarta Șchei – Brașov: istorie completă, acces 2025, cum ajungi, ce vezi apare prima dată în Brasov AZI .",
      "published": "2025-09-12T09:56:27+00:00",
      "published_human": "2025-09-12T09:56",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Poarta Ecaterinei – Brașov: istorie completă, acces 2025, cum ajungi, ce vezi",
      "link": "https://brasov-azi.ro/poarta-ecaterinei-brasov/",
      "summary": "Poarta Ecaterinei (Catherine’s Gate) este cea mai pitorească intrare medievală păstrată în Brașov – o poartă renascentistă cu patru turnulețe, ridicată la mijlocul secolului al XVI-lea, lângă actuala Poarta Șchei. Azi, treci pe sub ea spre cartierul istoric Șcheii Brașovului,... Articolul Poarta Ecaterinei – Brașov: istorie completă, acces 2025, cum ajungi, ce vezi apare prima dată în Brasov AZI .",
      "published": "2025-09-12T09:46:27+00:00",
      "published_human": "2025-09-12T09:46",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115736902188992716",
      "summary": "Vă simțiți copleșiți de necesitatea de a menține prezența pe mai multe rețele sociale? Publicați conținut excelent pe WordPress, dar ajungeți să faceți muncă dublă când vine vorba de promovarea pe Fediverse? Dacă sunteți un creator de conținut care utilizează Mastodon, știți cât de importantă este o etichetare corectă. Transpunerea manuală a fiecărui element de… https:// brasov-azi.ro/mastodon-wordpre ss-cum-adaugi-hashtaguri-automat-din-tagurile-wp/",
      "published": "2025-12-17T20:56:17+00:00",
      "published_human": "2025-12-17T20:56",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115706158037027263",
      "summary": "Introducere: De la Haos la Coerență în Strategia de Conținut (Atenție) Vă confruntați des cu dilema &quot;Ce publicăm săptămâna aceasta&quot;? Sunteți epuizați de procesul de a găsi idei noi în ultimul moment? Inconsistența în publicare este inamicul oricărei strategii SEO de succes. (Interes) Soluția nu este să munciți mai mult, ci să munciți mai inteligent.… https:// brasov-azi.ro/plan-editorial-d e-articole-seo-pentru-tot-anul-2025/",
      "published": "2025-12-12T10:37:38+00:00",
      "published_human": "2025-12-12T10:37",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115706157938906924",
      "summary": "Ați simțit vreodată fiorul de a câștiga un pariu mare, urmat rapid de frustrarea de a pierde totul din cauza lipsei de disciplină? Majoritatea pariorilor de ocazie eșuează nu pentru că nu știu să aleagă meciuri, ci pentru că ignoră regula fundamentală a succesului pe termen lung: gestionarea bani. Atenție: Sumele plasate la pariuri sunt… https:// brasov-azi.ro/cum-iti-stabiles ti-miza-pentru-fiecare-bilet-in-functie-de-banca/",
      "published": "2025-12-12T10:37:37+00:00",
      "published_human": "2025-12-12T10:37",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115706156802243410",
      "summary": "Știri și povești din Brașov: oraș, cartiere, oameni, evenimente, turism și afaceri locale. Urmărește-ne dacă vrei să fii la curent cu ce se întâmplă azi în Brașov. # brasov # stiri # bv # politica # turism # comunitate https:// brasov-azi.ro",
      "published": "2025-12-12T10:37:19+00:00",
      "published_human": "2025-12-12T10:37",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115706153265927904",
      "summary": "Atenție: V-ați întrebat vreodată unde se termină distracția și unde începe problema? Milioane de oameni participă la jocuri de noroc ocazional, considerându-le o formă inofensivă de divertisment. Însă, linia dintre un simplu joc recreativ și un pericol real este surprinzător de subțire și, de multe ori, greu de distins. Interes: Confuzia este firească. La început,… https:// brasov-azi.ro/diferenta-intre- joc-de-noroc-recreativ-si-comportament-riscant/",
      "published": "2025-12-12T10:36:25+00:00",
      "published_human": "2025-12-12T10:36",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115706153068020061",
      "summary": "Ați publicat o știre de ultimă oră, dar aceasta pare să se piardă în vastul ocean al internetului? V-ați întrebat vreodată de ce anumite site-uri domină constant secțiunea de Top Stories din rezultatele Google? Această vizibilitate instantanee nu este întâmplătoare. Este rezultatul unei strategii complexe de știri optimizate, proiectată special pentru a satisface algoritmii exigenți… https:// brasov-azi.ro/seo-pentru-googl e-news-ce-au-in-comun-site-urile-care-apar-in-top-stories/",
      "published": "2025-12-12T10:36:22+00:00",
      "published_human": "2025-12-12T10:36",
      "source": "Mastodon"
    }
  ]
}