{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-18T11:32:12.781530+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Investiție de 1 milion de lei la Spitalul de Copii Brașov pentru reducerea riscului de infecții nosocomiale",
      "link": "https://brasov-azi.ro/investitie-de-1-milion-de-lei-la-spitalul-de-copii-brasov-pentru-reducerea-riscului-de-infectii-nosocomiale/",
      "summary": "Spitalul de Copii din Brașov a marcat un progres esențial în consolidarea siguranței medicale, finalizând un proiect substanțial de dotare cu aparatură modernă. Suma investită, care atinge pragul de 1 milion de lei, a fost alocată exclusiv pentru achiziția de... Articolul Investiție de 1 milion de lei la Spitalul de Copii Brașov pentru reducerea riscului de infecții nosocomiale apare prima dată în Brasov AZI .",
      "published": "2026-01-18T09:05:16+00:00",
      "published_human": "2026-01-18T09:05",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Un cablu de telecabină a coborât până la nivelul schiorilor pe o pârtie din Poiana Brașov, un bărbat de 40 de ani fiind rănit.",
      "link": "https://brasov-azi.ro/un-cablu-de-telecabina-a-coborat-pana-la-nivelul-schiorilor-pe-o-partie-din-poiana-brasov-un-barbat-de-40-de-ani-fiind-ranit/",
      "summary": "Un eveniment serios care ridică semne de întrebare cu privire la siguranța pe pârtiile de schi a avut loc recent în stațiunea montană Poiana Brașov. Pe o pârtie intens circulată, cablul unei instalații de transport pe cablu (telecabină sau telegondolă)... Articolul Un cablu de telecabină a coborât până la nivelul schiorilor pe o pârtie din Poiana Brașov, un bărbat de 40 de ani fiind rănit. apare prima dată în Brasov AZI .",
      "published": "2026-01-18T09:04:05+00:00",
      "published_human": "2026-01-18T09:04",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Programul cultural al săptămânii 16–22 ianuarie în Brașov: lista completă de evenimente",
      "link": "https://brasov-azi.ro/programul-cultural-al-saptamanii-16-22-ianuarie-in-brasov-lista-completa-de-evenimente/",
      "summary": "Săptămâna aceasta, între 16 și 22 ianuarie 2026, Brașovul se animă cu o mulțime de evenimente culturale menite să ne scoată din rutina de iarnă. Instituțiile de cultură aflate sub tutela Consiliului Județean Brașov au pregătit un program divers, care... Articolul Programul cultural al săptămânii 16–22 ianuarie în Brașov: lista completă de evenimente apare prima dată în Brasov AZI .",
      "published": "2026-01-18T08:53:54+00:00",
      "published_human": "2026-01-18T08:53",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Paradox pe piața imobiliară: deși vânzările de locuințe scad în 2025, prețurile vor crește",
      "link": "https://brasov-azi.ro/paradox-pe-piata-imobiliara-desi-vanzarile-de-locuinte-scad-in-2025-preturile-vor-creste/",
      "summary": "Conform datelor furnizate de Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI), piața imobiliară din România a înregistrat o încetinire notabilă pe parcursul anului 2025. Volumul tranzacțiilor cu unități locative individuale a scăzut la nivel național, iar corecțiile cele mai... Articolul Paradox pe piața imobiliară: deși vânzările de locuințe scad în 2025, prețurile vor crește apare prima dată în Brasov AZI .",
      "published": "2026-01-18T08:49:56+00:00",
      "published_human": "2026-01-18T08:49",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Hocheistul canadian Philippe Cornet revine în liga română de hochei, semnând din nou cu echipa Corona Brașov.",
      "link": "https://brasov-azi.ro/hocheistul-canadian-philippe-cornet-revine-in-liga-romana-de-hochei-semnand-din-nou-cu-echipa-corona-brasov/",
      "summary": "Corona Brașov a confirmat un transfer de ultim moment, esențial pentru faza finală a sezonului competițional de hochei. După o scurtă perioadă petrecută în afara clubului, atacantul canadian Philippe Cornet revine sub Tâmpa, urmând să întărească echipa brașoveană. Această mutare... Articolul Hocheistul canadian Philippe Cornet revine în liga română de hochei, semnând din nou cu echipa Corona Brașov. apare prima dată în Brasov AZI .",
      "published": "2026-01-17T08:28:02+00:00",
      "published_human": "2026-01-17T08:28",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Clasamentul WTA la zi: iată cum arată topul mondial pe 12 ianuarie 2026",
      "link": "https://brasov-azi.ro/clasamentul-wta-la-zi-iata-cum-arata-topul-mondial-pe-12-ianuarie-2026/",
      "summary": "Reprezentanții Women&#8217;s Tennis Association (WTA) au făcut publică, luni, 12 ianuarie 2026, noua ierarhie a celor mai performante jucătoare de tenis la nivel mondial. Analiza cifrelor relevă o dinamică importantă în topul clasamentului, unde americanca Coco Gauff a reușit o... Articolul Clasamentul WTA la zi: iată cum arată topul mondial pe 12 ianuarie 2026 apare prima dată în Brasov AZI .",
      "published": "2026-01-17T00:04:29+00:00",
      "published_human": "2026-01-17T00:04",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Controale ANAF la proprietarii de mașini de lux. Banii nejustificați, în vizorul Fiscului",
      "link": "https://brasov-azi.ro/controale-anaf-la-proprietarii-de-masini-de-lux-banii-nejustificati-in-vizorul-fiscului/",
      "summary": "Știri importante pentru cei care și-au cumpărat autoturisme scumpe în ultima perioadă, dar nu au o justificare clară a sursei banilor. Direcția Generală Antifraudă Fiscală (DGAF), o structură cheie din cadrul ANAF, a demarat un proiect pilot ambițios. Scopul principal... Articolul Controale ANAF la proprietarii de mașini de lux. Banii nejustificați, în vizorul Fiscului apare prima dată în Brasov AZI .",
      "published": "2026-01-17T00:01:57+00:00",
      "published_human": "2026-01-17T00:01",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Urgență pe pârtia din Sinaia: un schior cu traumatism cranian, salvamontul a intervenit de 14 ori în această săptămână",
      "link": "https://brasov-azi.ro/urgenta-pe-partia-din-sinaia-un-schior-cu-traumatism-cranian-salvamontul-a-intervenit-de-14-ori-in-aceasta-saptamana/",
      "summary": "Echipa Salvamont Sinaia a avut o săptămână extrem de aglomerată pe pârtiile din zonă, intervenind de 14 ori pentru a acorda primul ajutor și a salva turiștii aflați în dificultate. Ritmul alert al operațiunilor reflectă numărul mare de vizitatori, dar... Articolul Urgență pe pârtia din Sinaia: un schior cu traumatism cranian, salvamontul a intervenit de 14 ori în această săptămână apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:53:02+00:00",
      "published_human": "2026-01-16T23:53",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Eșec în afaceri: hotelul din Predeal a fost repus pe piața imobiliară după tranzacția eșuată",
      "link": "https://brasov-azi.ro/esec-in-afaceri-hotelul-din-predeal-a-fost-repus-pe-piata-imobiliara-dupa-tranzactia-esuata/",
      "summary": "Complexul hotelier de 4 stele Orizont, situat în stațiunea **Predeal**, a fost din nou scos la **vânzare** la începutul acestui an. Această decizie vine după ce tranzacția inițială cu grupul **Alexandrion** a eșuat. Principalul acționar al unității hoteliere, considerată un... Articolul Eșec în afaceri: hotelul din Predeal a fost repus pe piața imobiliară după tranzacția eșuată apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:43:04+00:00",
      "published_human": "2026-01-16T23:43",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Timpul excesiv în fața ecranelor are o legătură îngrijorătoare cu sănătatea mintală precară la copii și adolescenți",
      "link": "https://brasov-azi.ro/timpul-excesiv-in-fata-ecranelor-are-o-legatura-ingrijoratoare-cu-sanatatea-mintala-precara-la-copii-si-adolescenti/",
      "summary": "Expunerea prelungită a copiilor și adolescenților la dispozitive digitale, fie că vorbim de telefoane, tablete sau televizoare, reprezintă o preocupare majoră pentru specialiștii în sănătate publică. Cercetările recente subliniază o corelație îngrijorătoare între timpul excesiv petrecut în fața ecranelor și... Articolul Timpul excesiv în fața ecranelor are o legătură îngrijorătoare cu sănătatea mintală precară la copii și adolescenți apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:39:14+00:00",
      "published_human": "2026-01-16T23:39",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Lucrări la grădinița din Brașovul Vechi: capacitatea se dublează prin mansardare și extindere",
      "link": "https://brasov-azi.ro/lucrari-la-gradinita-din-brasovul-vechi-capacitatea-se-dubleaza-prin-mansardare-si-extindere/",
      "summary": "A început un proiect important de modernizare a infrastructurii școlare în zona Brașovul Vechi. Grădinița situată pe strada Câmpului a intrat în faza de lucrări, având ca scop extinderea și mansardarea clădirii existente. Această investiție majoră vine în sprijinul familiilor... Articolul Lucrări la grădinița din Brașovul Vechi: capacitatea se dublează prin mansardare și extindere apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:34:06+00:00",
      "published_human": "2026-01-16T23:34",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Bent Dahl, noul antrenor al echipei Corona Brașov; Mariana Tîrcă devine director tehnic",
      "link": "https://brasov-azi.ro/bent-dahl-noul-antrenor-al-echipei-corona-brasov-mariana-tirca-devine-director-tehnic/",
      "summary": "Clubul de handbal feminin Corona Brașov a anunțat oficial schimbări majore la nivelul băncii tehnice și al conducerii administrative, mutări care vor intra în vigoare începând cu următoarea stagiune competițională. Aceste numiri vizează consolidarea echipei în Liga Națională, aducând la... Articolul Bent Dahl, noul antrenor al echipei Corona Brașov; Mariana Tîrcă devine director tehnic apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:16:14+00:00",
      "published_human": "2026-01-16T23:16",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915300350529876",
      "summary": "https:// brasov-azi.ro/investitie-de-1- milion-de-lei-la-spitalul-de-copii-brasov-pentru-reducerea-riscului-de-infectii-nosocomiale/",
      "published": "2026-01-18T09:05:17+00:00",
      "published_human": "2026-01-18T09:05",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915295674856056",
      "summary": "Un eveniment serios care ridică semne de întrebare cu privire la siguranța pe pârtiile de schi a avut loc recent în stațiunea montană Poiana Brașov. Pe o pârtie intens circulată, cablul unei instalații de transport pe cablu (telecabină sau telegondolă) s-a lăsat în mod neașteptat. Acesta a coborât până la un nivel periculos de mic,… https:// brasov-azi.ro/un-cablu-de-tele cabina-a-coborat-pana-la-nivelul-schiorilor-pe-o-partie-din-poiana-brasov-un-barbat-de-40-de-ani-fiind-ranit/",
      "published": "2026-01-18T09:04:05+00:00",
      "published_human": "2026-01-18T09:04",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915255650620565",
      "summary": "Săptămâna aceasta, între 16 și 22 ianuarie 2026, Brașovul se animă cu o mulțime de evenimente culturale menite să ne scoată din rutina de iarnă. Instituțiile de cultură aflate sub tutela Consiliului Județean Brașov au pregătit un program divers, care include de la spectacole de teatru și recitaluri muzicale, până la expoziții de artă și… https:// brasov-azi.ro/programul-cultur al-al-saptamanii-16-22-ianuarie-in-brasov-lista-completa-de-evenimente/",
      "published": "2026-01-18T08:53:55+00:00",
      "published_human": "2026-01-18T08:53",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115915240049054852",
      "summary": "Conform datelor furnizate de Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI), piața imobiliară din România a înregistrat o încetinire notabilă pe parcursul anului 2025. Volumul tranzacțiilor cu unități locative individuale a scăzut la nivel național, iar corecțiile cele mai severe au fost observate în zonele București și Ilfov, care reprezintă de obicei motoarele https:// brasov-azi.ro/paradox-pe-piata -imobiliara-desi-vanzarile-de-locuinte-scad-in-2025-preturile-vor-creste/",
      "published": "2026-01-18T08:49:57+00:00",
      "published_human": "2026-01-18T08:49",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115909491584034434",
      "summary": "https:// brasov-azi.ro/hocheistul-canad ian-philippe-cornet-revine-in-liga-romana-de-hochei-semnand-din-nou-cu-echipa-corona-brasov/",
      "published": "2026-01-17T08:28:02+00:00",
      "published_human": "2026-01-17T08:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907511571164031",
      "summary": "Reprezentanții Women's Tennis Association (WTA) au făcut publică, luni, 12 ianuarie 2026, noua ierarhie a celor mai performante jucătoare de tenis la nivel mondial. Analiza cifrelor relevă o dinamică importantă în topul clasamentului, unde americanca Coco Gauff a reușit o revenire spectaculoasă. Coco Gauff a urcat din nou între primele trei jucătoare ale lumii, profitând… https:// brasov-azi.ro/clasamentul-wta- la-zi-iata-cum-arata-topul-mondial-pe-12-ianuarie-2026/",
      "published": "2026-01-17T00:04:29+00:00",
      "published_human": "2026-01-17T00:04",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907501637836982",
      "summary": "Știri importante pentru cei care și-au cumpărat autoturisme scumpe în ultima perioadă, dar nu au o justificare clară a sursei banilor. Direcția Generală Antifraudă Fiscală (DGAF), o structură cheie din cadrul ANAF, a demarat un proiect pilot ambițios. Scopul principal este identificarea achizițiilor de mașini de lux realizate cu fonduri a căror proveniență legală și… https:// brasov-azi.ro/controale-anaf-l a-proprietarii-de-masini-de-lux-banii-nejustificati-in-vizorul-fiscului/",
      "published": "2026-01-17T00:01:58+00:00",
      "published_human": "2026-01-17T00:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907466561664230",
      "summary": "https:// brasov-azi.ro/urgenta-pe-parti a-din-sinaia-un-schior-cu-traumatism-cranian-salvamontul-a-intervenit-de-14-ori-in-aceasta-saptamana/",
      "published": "2026-01-16T23:53:03+00:00",
      "published_human": "2026-01-16T23:53",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907427351805484",
      "summary": "https:// brasov-azi.ro/esec-in-afaceri- hotelul-din-predeal-a-fost-repus-pe-piata-imobiliara-dupa-tranzactia-esuata/",
      "published": "2026-01-16T23:43:04+00:00",
      "published_human": "2026-01-16T23:43",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907412247765767",
      "summary": "Expunerea prelungită a copiilor și adolescenților la dispozitive digitale, fie că vorbim de telefoane, tablete sau televizoare, reprezintă o preocupare majoră pentru specialiștii în sănătate publică. Cercetările recente subliniază o corelație îngrijorătoare între timpul excesiv petrecut în fața ecranelor și deteriorarea semnificativă a indicatorilor de https:// brasov-azi.ro/timpul-excesiv-i n-fata-ecranelor-are-o-legatura-ingrijoratoare-cu-sanatatea-mintala-precara-la-copii-si-adolescenti/",
      "published": "2026-01-16T23:39:14+00:00",
      "published_human": "2026-01-16T23:39",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907392065798461",
      "summary": "A început un proiect important de modernizare a infrastructurii școlare în zona Brașovul Vechi. Grădinița situată pe strada Câmpului a intrat în faza de lucrări, având ca scop extinderea și mansardarea clădirii existente. Această investiție majoră vine în sprijinul familiilor din zonă, deoarece va permite dublarea numărului de locuri disponibile pentru preșcolari. Necesitatea unui https:// brasov-azi.ro/lucrari-la-gradi nita-din-brasovul-vechi-capacitatea-se-dubleaza-prin-mansardare-si-extindere/",
      "published": "2026-01-16T23:34:06+00:00",
      "published_human": "2026-01-16T23:34",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907321858324024",
      "summary": "Clubul de handbal feminin Corona Brașov a anunțat oficial schimbări majore la nivelul băncii tehnice și al conducerii administrative, mutări care vor intra în vigoare începând cu următoarea stagiune competițională. Aceste numiri vizează consolidarea echipei în Liga Națională, aducând la Brașov atât experiență internațională, cât și nume emblematice ale handbalului românesc. Printre cele https:// brasov-azi.ro/bent-dahl-noul-a ntrenor-al-echipei-corona-brasov-mariana-tirca-devine-director-tehnic/",
      "published": "2026-01-16T23:16:15+00:00",
      "published_human": "2026-01-16T23:16",
      "source": "Mastodon"
    }
  ]
}