{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-17T07:35:37.978713+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Clasamentul WTA la zi: iată cum arată topul mondial pe 12 ianuarie 2026",
      "link": "https://brasov-azi.ro/clasamentul-wta-la-zi-iata-cum-arata-topul-mondial-pe-12-ianuarie-2026/",
      "summary": "Reprezentanții Women&#8217;s Tennis Association (WTA) au făcut publică, luni, 12 ianuarie 2026, noua ierarhie a celor mai performante jucătoare de tenis la nivel mondial. Analiza cifrelor relevă o dinamică importantă în topul clasamentului, unde americanca Coco Gauff a reușit o... Articolul Clasamentul WTA la zi: iată cum arată topul mondial pe 12 ianuarie 2026 apare prima dată în Brasov AZI .",
      "published": "2026-01-17T00:04:29+00:00",
      "published_human": "2026-01-17T00:04",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Controale ANAF la proprietarii de mașini de lux. Banii nejustificați, în vizorul Fiscului",
      "link": "https://brasov-azi.ro/controale-anaf-la-proprietarii-de-masini-de-lux-banii-nejustificati-in-vizorul-fiscului/",
      "summary": "Știri importante pentru cei care și-au cumpărat autoturisme scumpe în ultima perioadă, dar nu au o justificare clară a sursei banilor. Direcția Generală Antifraudă Fiscală (DGAF), o structură cheie din cadrul ANAF, a demarat un proiect pilot ambițios. Scopul principal... Articolul Controale ANAF la proprietarii de mașini de lux. Banii nejustificați, în vizorul Fiscului apare prima dată în Brasov AZI .",
      "published": "2026-01-17T00:01:57+00:00",
      "published_human": "2026-01-17T00:01",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Urgență pe pârtia din Sinaia: un schior cu traumatism cranian, salvamontul a intervenit de 14 ori în această săptămână",
      "link": "https://brasov-azi.ro/urgenta-pe-partia-din-sinaia-un-schior-cu-traumatism-cranian-salvamontul-a-intervenit-de-14-ori-in-aceasta-saptamana/",
      "summary": "Echipa Salvamont Sinaia a avut o săptămână extrem de aglomerată pe pârtiile din zonă, intervenind de 14 ori pentru a acorda primul ajutor și a salva turiștii aflați în dificultate. Ritmul alert al operațiunilor reflectă numărul mare de vizitatori, dar... Articolul Urgență pe pârtia din Sinaia: un schior cu traumatism cranian, salvamontul a intervenit de 14 ori în această săptămână apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:53:02+00:00",
      "published_human": "2026-01-16T23:53",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Eșec în afaceri: hotelul din Predeal a fost repus pe piața imobiliară după tranzacția eșuată",
      "link": "https://brasov-azi.ro/esec-in-afaceri-hotelul-din-predeal-a-fost-repus-pe-piata-imobiliara-dupa-tranzactia-esuata/",
      "summary": "Complexul hotelier de 4 stele Orizont, situat în stațiunea **Predeal**, a fost din nou scos la **vânzare** la începutul acestui an. Această decizie vine după ce tranzacția inițială cu grupul **Alexandrion** a eșuat. Principalul acționar al unității hoteliere, considerată un... Articolul Eșec în afaceri: hotelul din Predeal a fost repus pe piața imobiliară după tranzacția eșuată apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:43:04+00:00",
      "published_human": "2026-01-16T23:43",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Timpul excesiv în fața ecranelor are o legătură îngrijorătoare cu sănătatea mintală precară la copii și adolescenți",
      "link": "https://brasov-azi.ro/timpul-excesiv-in-fata-ecranelor-are-o-legatura-ingrijoratoare-cu-sanatatea-mintala-precara-la-copii-si-adolescenti/",
      "summary": "Expunerea prelungită a copiilor și adolescenților la dispozitive digitale, fie că vorbim de telefoane, tablete sau televizoare, reprezintă o preocupare majoră pentru specialiștii în sănătate publică. Cercetările recente subliniază o corelație îngrijorătoare între timpul excesiv petrecut în fața ecranelor și... Articolul Timpul excesiv în fața ecranelor are o legătură îngrijorătoare cu sănătatea mintală precară la copii și adolescenți apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:39:14+00:00",
      "published_human": "2026-01-16T23:39",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Lucrări la grădinița din Brașovul Vechi: capacitatea se dublează prin mansardare și extindere",
      "link": "https://brasov-azi.ro/lucrari-la-gradinita-din-brasovul-vechi-capacitatea-se-dubleaza-prin-mansardare-si-extindere/",
      "summary": "A început un proiect important de modernizare a infrastructurii școlare în zona Brașovul Vechi. Grădinița situată pe strada Câmpului a intrat în faza de lucrări, având ca scop extinderea și mansardarea clădirii existente. Această investiție majoră vine în sprijinul familiilor... Articolul Lucrări la grădinița din Brașovul Vechi: capacitatea se dublează prin mansardare și extindere apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:34:06+00:00",
      "published_human": "2026-01-16T23:34",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Bent Dahl, noul antrenor al echipei Corona Brașov; Mariana Tîrcă devine director tehnic",
      "link": "https://brasov-azi.ro/bent-dahl-noul-antrenor-al-echipei-corona-brasov-mariana-tirca-devine-director-tehnic/",
      "summary": "Clubul de handbal feminin Corona Brașov a anunțat oficial schimbări majore la nivelul băncii tehnice și al conducerii administrative, mutări care vor intra în vigoare începând cu următoarea stagiune competițională. Aceste numiri vizează consolidarea echipei în Liga Națională, aducând la... Articolul Bent Dahl, noul antrenor al echipei Corona Brașov; Mariana Tîrcă devine director tehnic apare prima dată în Brasov AZI .",
      "published": "2026-01-16T23:16:14+00:00",
      "published_human": "2026-01-16T23:16",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Corona Brașov transferă un pivot triplu câștigător al Ligii Campionilor",
      "link": "https://brasov-azi.ro/corona-brasov-transfera-un-pivot-triplu-castigator-al-ligii-campionilor/",
      "summary": "Echipa de handbal a clubului Corona Brașov a realizat un transfer de marcă, asigurând serviciile pivotului Emőke Varga. Sportiva maghiară se va alătura lotului brașovean începând cu vara anului 2026, semnând un contract valabil pentru două sezoane. Un pivot cu... Articolul Corona Brașov transferă un pivot triplu câștigător al Ligii Campionilor apare prima dată în Brasov AZI .",
      "published": "2026-01-16T10:28:49+00:00",
      "published_human": "2026-01-16T10:28",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Noua scumpire la parcările de reședință: Cât plătesc brașovenii în mandatul lui George Scripcaru?",
      "link": "https://brasov-azi.ro/noua-scumpire-la-parcarile-de-resedinta-cat-platesc-brasovenii-in-mandatul-lui-george-scripcaru/",
      "summary": "Tarifele pentru locurile de parcare de reședință, în vizorul administrației locale Locurile de parcare alocate rezidenților ar putea reprezenta următoarea majorare de costuri suportată de cetățenii din Brașov. Primarul George Scripcaru a anunțat intenția de a crește tarifele percepute pentru... Articolul Noua scumpire la parcările de reședință: Cât plătesc brașovenii în mandatul lui George Scripcaru? apare prima dată în Brasov AZI .",
      "published": "2026-01-15T10:01:50+00:00",
      "published_human": "2026-01-15T10:01",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Brașov: Problemele zilnice uitate. Conducerea, obsedată de FOTE. Prioritățile Primăriei în următorii doi ani.",
      "link": "https://brasov-azi.ro/brasov-problemele-zilnice-uitate-conducerea-obsedata-de-fote-prioritatile-primariei-in-urmatorii-doi-ani/",
      "summary": "Echilibrul Fragil: Prioritățile Brașovului Între Problemele Curente și FOTE 2027 În timp ce municipiul Brașov se confruntă cu o serie de dificultăți cotidiene tot mai vizibile – de la probleme nerezolvate de gestionare a zăpezii și mizeria persistentă în jurul... Articolul Brașov: Problemele zilnice uitate. Conducerea, obsedată de FOTE. Prioritățile Primăriei în următorii doi ani. apare prima dată în Brasov AZI .",
      "published": "2026-01-14T13:01:09+00:00",
      "published_human": "2026-01-14T13:01",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Mastodon WordPress: cum adaugi hashtaguri automat din tagurile WP",
      "link": "https://brasov-azi.ro/mastodon-wordpress-cum-adaugi-hashtaguri-automat-din-tagurile-wp/",
      "summary": "Vă simțiți copleșiți de necesitatea de a menține prezența pe mai multe rețele sociale? Publicați conținut excelent pe WordPress, dar ajungeți să faceți muncă dublă când vine vorba de promovarea pe Fediverse? Dacă sunteți un creator de conținut care utilizează... Articolul Mastodon WordPress: cum adaugi hashtaguri automat din tagurile WP apare prima dată în Brasov AZI .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Plan editorial de articole SEO pentru tot anul 2025",
      "link": "https://brasov-azi.ro/plan-editorial-de-articole-seo-pentru-tot-anul-2025/",
      "summary": "Introducere: De la Haos la Coerență în Strategia de Conținut (Atenție) Vă confruntați des cu dilema &#8222;Ce publicăm săptămâna aceasta&#8221;? Sunteți epuizați de procesul de a găsi idei noi în ultimul moment? Inconsistența în publicare este inamicul oricărei strategii SEO... Articolul Plan editorial de articole SEO pentru tot anul 2025 apare prima dată în Brasov AZI .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907511571164031",
      "summary": "Reprezentanții Women's Tennis Association (WTA) au făcut publică, luni, 12 ianuarie 2026, noua ierarhie a celor mai performante jucătoare de tenis la nivel mondial. Analiza cifrelor relevă o dinamică importantă în topul clasamentului, unde americanca Coco Gauff a reușit o revenire spectaculoasă. Coco Gauff a urcat din nou între primele trei jucătoare ale lumii, profitând… https:// brasov-azi.ro/clasamentul-wta- la-zi-iata-cum-arata-topul-mondial-pe-12-ianuarie-2026/",
      "published": "2026-01-17T00:04:29+00:00",
      "published_human": "2026-01-17T00:04",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907501637836982",
      "summary": "Știri importante pentru cei care și-au cumpărat autoturisme scumpe în ultima perioadă, dar nu au o justificare clară a sursei banilor. Direcția Generală Antifraudă Fiscală (DGAF), o structură cheie din cadrul ANAF, a demarat un proiect pilot ambițios. Scopul principal este identificarea achizițiilor de mașini de lux realizate cu fonduri a căror proveniență legală și… https:// brasov-azi.ro/controale-anaf-l a-proprietarii-de-masini-de-lux-banii-nejustificati-in-vizorul-fiscului/",
      "published": "2026-01-17T00:01:58+00:00",
      "published_human": "2026-01-17T00:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907466561664230",
      "summary": "https:// brasov-azi.ro/urgenta-pe-parti a-din-sinaia-un-schior-cu-traumatism-cranian-salvamontul-a-intervenit-de-14-ori-in-aceasta-saptamana/",
      "published": "2026-01-16T23:53:03+00:00",
      "published_human": "2026-01-16T23:53",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907427351805484",
      "summary": "https:// brasov-azi.ro/esec-in-afaceri- hotelul-din-predeal-a-fost-repus-pe-piata-imobiliara-dupa-tranzactia-esuata/",
      "published": "2026-01-16T23:43:04+00:00",
      "published_human": "2026-01-16T23:43",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907412247765767",
      "summary": "Expunerea prelungită a copiilor și adolescenților la dispozitive digitale, fie că vorbim de telefoane, tablete sau televizoare, reprezintă o preocupare majoră pentru specialiștii în sănătate publică. Cercetările recente subliniază o corelație îngrijorătoare între timpul excesiv petrecut în fața ecranelor și deteriorarea semnificativă a indicatorilor de https:// brasov-azi.ro/timpul-excesiv-i n-fata-ecranelor-are-o-legatura-ingrijoratoare-cu-sanatatea-mintala-precara-la-copii-si-adolescenti/",
      "published": "2026-01-16T23:39:14+00:00",
      "published_human": "2026-01-16T23:39",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907392065798461",
      "summary": "A început un proiect important de modernizare a infrastructurii școlare în zona Brașovul Vechi. Grădinița situată pe strada Câmpului a intrat în faza de lucrări, având ca scop extinderea și mansardarea clădirii existente. Această investiție majoră vine în sprijinul familiilor din zonă, deoarece va permite dublarea numărului de locuri disponibile pentru preșcolari. Necesitatea unui https:// brasov-azi.ro/lucrari-la-gradi nita-din-brasovul-vechi-capacitatea-se-dubleaza-prin-mansardare-si-extindere/",
      "published": "2026-01-16T23:34:06+00:00",
      "published_human": "2026-01-16T23:34",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115907321858324024",
      "summary": "Clubul de handbal feminin Corona Brașov a anunțat oficial schimbări majore la nivelul băncii tehnice și al conducerii administrative, mutări care vor intra în vigoare începând cu următoarea stagiune competițională. Aceste numiri vizează consolidarea echipei în Liga Națională, aducând la Brașov atât experiență internațională, cât și nume emblematice ale handbalului românesc. Printre cele https:// brasov-azi.ro/bent-dahl-noul-a ntrenor-al-echipei-corona-brasov-mariana-tirca-devine-director-tehnic/",
      "published": "2026-01-16T23:16:15+00:00",
      "published_human": "2026-01-16T23:16",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115904304199307820",
      "summary": "Echipa de handbal a clubului Corona Brașov a realizat un transfer de marcă, asigurând serviciile pivotului Emőke Varga. Sportiva maghiară se va alătura lotului brașovean începând cu vara anului 2026, semnând un contract valabil pentru două sezoane. Un pivot cu palmares impresionant se alătură echipei brașovene Emőke Varga este o jucătoare formată în elita handbalului… https:// brasov-azi.ro/corona-brasov-tr ansfera-un-pivot-triplu-castigator-al-ligii-campionilor/",
      "published": "2026-01-16T10:28:49+00:00",
      "published_human": "2026-01-16T10:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115898535843431400",
      "summary": "Tarifele pentru locurile de parcare de reședință, în vizorul administrației locale Locurile de parcare alocate rezidenților ar putea reprezenta următoarea majorare de costuri suportată de cetățenii din Brașov. Primarul George Scripcaru a anunțat intenția de a crește tarifele percepute pentru parcările adiacente blocurilor, o decizie care se înscrie în șirul de scumpiri https:// brasov-azi.ro/noua-scumpire-la -parcarile-de-resedinta-cat-platesc-brasovenii-in-mandatul-lui-george-scripcaru/",
      "published": "2026-01-15T10:01:51+00:00",
      "published_human": "2026-01-15T10:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115893578624117071",
      "summary": "Echilibrul Fragil: Prioritățile Brașovului Între Problemele Curente și FOTE 2027 În timp ce municipiul Brașov se confruntă cu o serie de dificultăți cotidiene tot mai vizibile – de la probleme nerezolvate de gestionare a zăpezii și mizeria persistentă în jurul zonelor de colectare a deșeurilor, la nemulțumirile provocate de majorarea taxelor locale – primarul George… https:// brasov-azi.ro/brasov-problemel e-zilnice-uitate-conducerea-obsedata-de-fote-prioritatile-primariei-in-urmatorii-doi-ani/",
      "published": "2026-01-14T13:01:09+00:00",
      "published_human": "2026-01-14T13:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115736902188992716",
      "summary": "Vă simțiți copleșiți de necesitatea de a menține prezența pe mai multe rețele sociale? Publicați conținut excelent pe WordPress, dar ajungeți să faceți muncă dublă când vine vorba de promovarea pe Fediverse? Dacă sunteți un creator de conținut care utilizează Mastodon, știți cât de importantă este o etichetare corectă. Transpunerea manuală a fiecărui element de… https:// brasov-azi.ro/mastodon-wordpre ss-cum-adaugi-hashtaguri-automat-din-tagurile-wp/",
      "published": "2025-12-17T20:56:17+00:00",
      "published_human": "2025-12-17T20:56",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115706158037027263",
      "summary": "Introducere: De la Haos la Coerență în Strategia de Conținut (Atenție) Vă confruntați des cu dilema &quot;Ce publicăm săptămâna aceasta&quot;? Sunteți epuizați de procesul de a găsi idei noi în ultimul moment? Inconsistența în publicare este inamicul oricărei strategii SEO de succes. (Interes) Soluția nu este să munciți mai mult, ci să munciți mai inteligent.… https:// brasov-azi.ro/plan-editorial-d e-articole-seo-pentru-tot-anul-2025/",
      "published": "2025-12-12T10:37:38+00:00",
      "published_human": "2025-12-12T10:37",
      "source": "Mastodon"
    }
  ]
}