{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-31T05:56:45.632028+00:00",
  "status": "ok",
  "items": [
    {
      "title": "O bijuterie arhitecturală a Brașovului: Strada Sforii, cel mai îngust și pitoresc pasaj urban",
      "link": "https://brasov-azi.ro/o-bijuterie-arhitecturala-a-brasovului-strada-sforii-cel-mai-ingust-si-pitoresc-pasaj-urban/",
      "summary": "Strada Sforii din Brașov este cel mai îngust pasaj pietonal din România, un reper medieval ideal pentru o vizită scurtă și fotografii unice. Articolul O bijuterie arhitecturală a Brașovului: Strada Sforii, cel mai îngust și pitoresc pasaj urban apare prima dată în Brasov AZI .",
      "published": "2026-01-30T21:53:04+00:00",
      "published_human": "2026-01-30T21:53",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Biserica Neagră în 2026: program, bilete, concerte și cele mai bune ore de vizită",
      "link": "https://brasov-azi.ro/biserica-neagra-in-2026-program-bilete-concerte-si-cele-mai-bune-ore-de-vizita/",
      "summary": "Plan rapid pentru Biserica Neagră Durată recomandată: O oră până la o oră și jumătate pentru o vizită completă (istorie, colecții, interior). Când să mergi: Ideal în extrasezon sau în timpul săptămânii pentru a evita aglomerația din centrul vechi al... Articolul Biserica Neagră în 2026: program, bilete, concerte și cele mai bune ore de vizită apare prima dată în Brasov AZI .",
      "published": "2026-01-30T21:51:55+00:00",
      "published_human": "2026-01-30T21:51",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "USR–FDGR cere dezbatere publică la Brașov pentru decizia majoră din Centrul Civic.",
      "link": "https://brasov-azi.ro/usr-fdgr-cere-dezbatere-publica-la-brasov-pentru-decizia-majora-din-centrul-civic/",
      "summary": "Grupul consilierilor locali USR–FDGR din Consiliul Local Brașov a oferit explicații detaliate privind abținerea de la vot referitoare la concesionarea unui teren în Centrul Civic destinat construirii unei catedrale. Poziția lor este prezentată nu ca o opoziție față de credință... Articolul USR–FDGR cere dezbatere publică la Brașov pentru decizia majoră din Centrul Civic. apare prima dată în Brasov AZI .",
      "published": "2026-01-30T13:38:02+00:00",
      "published_human": "2026-01-30T13:38",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Piața Unirii devine din nou gazda principală a cunoscutului târg de specialități locale „Râșnov cu bun gust”",
      "link": "https://brasov-azi.ro/piata-unirii-devine-din-nou-gazda-principala-a-cunoscutului-targ-de-specialitati-locale-rasnov-cu-bun-gust/",
      "summary": "Avem o veste excelentă pentru toți iubitorii de produse locale și autentice! S&#226;mbătă, 31 ianuarie, sunteți așteptați &#238;n Piața Unirii din R&#226;șnov, unde va avea loc o nouă ediție a t&#226;rgului dedicat comunității și producătorilor locali. Evenimentul, cunoscut sub numele... Articolul Piața Unirii devine din nou gazda principală a cunoscutului târg de specialități locale „Râșnov cu bun gust” apare prima dată în Brasov AZI .",
      "published": "2026-01-29T09:04:45+00:00",
      "published_human": "2026-01-29T09:04",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Stomatologie de urgență la Spitalul Județean Brașov, după 17 ani de așteptare.",
      "link": "https://brasov-azi.ro/stomatologie-de-urgenta-la-spitalul-judetean-brasov-dupa-17-ani-de-asteptare/",
      "summary": "Serviciul de stomatologie de urgență în cadrul Spitalului Clinic Județean de Urgență Brașov, așteptat de peste un deceniu și jumătate, este pe cale să devină funcțional. Brașovenii se apropie de momentul în care vor beneficia de acest serviciu medical esențial.... Articolul Stomatologie de urgență la Spitalul Județean Brașov, după 17 ani de așteptare. apare prima dată în Brasov AZI .",
      "published": "2026-01-28T13:36:57+00:00",
      "published_human": "2026-01-28T13:36",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Ministrul Irineu Darău lansează Task Force Digitalizare: Recrutări de specialiști IT.",
      "link": "https://brasov-azi.ro/ministrul-irineu-darau-lanseaza-task-force-digitalizare-recrutari-de-specialisti-it/",
      "summary": "Un pas concret în transformarea digitală a administrației Modernizarea digitală a structurilor guvernamentale reprezintă o provocare majoră și constantă pentru România. În acest context, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului a inițiat o acțiune substanțială menită să accelereze progresul. Ministrul... Articolul Ministrul Irineu Darău lansează Task Force Digitalizare: Recrutări de specialiști IT. apare prima dată în Brasov AZI .",
      "published": "2026-01-27T08:01:29+00:00",
      "published_human": "2026-01-27T08:01",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Accesul la Cetatea Medievală Râșnov va fi fluidizat cu o parcare nouă pe DN1E, investiție de peste 10 milioane de lei",
      "link": "https://brasov-azi.ro/accesul-la-cetatea-medievala-rasnov-va-fi-fluidizat-cu-o-parcare-noua-pe-dn1e-investitie-de-peste-10-milioane-de-lei/",
      "summary": "Primăria orașului R&#226;șnov a inițiat un proiect amplu de modernizare și amenajare a parcării situate pe DN1E, zona Valea Cetății. Această parcare reprezintă un punct crucial de acces pentru miile de turiști care vizitează anual Cetatea R&#226;șnov și traseele din... Articolul Accesul la Cetatea Medievală Râșnov va fi fluidizat cu o parcare nouă pe DN1E, investiție de peste 10 milioane de lei apare prima dată în Brasov AZI .",
      "published": "2026-01-26T08:59:10+00:00",
      "published_human": "2026-01-26T08:59",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Un nou zbor va fi operațional de miercuri pe Aeroportul Internațional Brașov Ghimbav",
      "link": "https://brasov-azi.ro/un-nou-zbor-va-fi-operational-de-miercuri-pe-aeroportul-international-brasov-ghimbav/",
      "summary": "Locuitorii din zona Brașovului vor avea o nouă opțiune de călătorie internațională directă, &#238;ncep&#226;nd chiar de miercuri. Aeroportul Internațional Brașov Ghimbav (AIBG) lansează zboruri regulate către Roma, capitala Italiei. Aceste curse sunt operate de compania aeriană low-cost Wizz Air și... Articolul Un nou zbor va fi operațional de miercuri pe Aeroportul Internațional Brașov Ghimbav apare prima dată în Brasov AZI .",
      "published": "2026-01-26T08:55:20+00:00",
      "published_human": "2026-01-26T08:55",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Hochei / Corona Brașov încheie pe primul loc și se impune în sezonul regulat al competiției Erste Liga",
      "link": "https://brasov-azi.ro/hochei-corona-brasov-incheie-pe-primul-loc-si-se-impune-in-sezonul-regulat-al-competitiei-erste-liga/",
      "summary": "Formațiile românești de hochei pe gheață, Corona Brașov și ACSH Gheorgheni, au înregistrat victorii importante pe teren propriu în cea mai recentă etapă din Erste Liga. Aceste rezultate vin în contextul finalului de sezon regulat, consolidând pozițiile fruntașe ocupate de... Articolul Hochei / Corona Brașov încheie pe primul loc și se impune în sezonul regulat al competiției Erste Liga apare prima dată în Brasov AZI .",
      "published": "2026-01-26T08:51:35+00:00",
      "published_human": "2026-01-26T08:51",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "EXCLUSIV: Aeroportul Internațional Brașov Ghimbav discută rute noi spre Spania și Franța cu oficialii Wizz Air și Transavia",
      "link": "https://brasov-azi.ro/exclusiv-aeroportul-international-brasov-ghimbav-discuta-rute-noi-spre-spania-si-franta-cu-oficialii-wizz-air-si-transavia/",
      "summary": "O delegație a companiei aeriene low-cost Wizz Air – singurul operator care efectuează zboruri regulate la Brașov în prezent – a vizitat recent orașul pentru a discuta extinderea operațiunilor. Printre subiectele abordate s-au numărat deschiderea de noi rute spre și... Articolul EXCLUSIV: Aeroportul Internațional Brașov Ghimbav discută rute noi spre Spania și Franța cu oficialii Wizz Air și Transavia apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:44:22+00:00",
      "published_human": "2026-01-23T10:44",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Faza următoare de reabilitare a Cetății Râșnov demarează după obținerea documentației necesare",
      "link": "https://brasov-azi.ro/faza-urmatoare-de-reabilitare-a-cetatii-rasnov-demareaza-dupa-obtinerea-documentatiei-necesare/",
      "summary": "Veste excelentă pentru iubitorii de istorie și pentru comunitatea din R&#226;șnov! Primăria orașului a anunțat recent că proiectul amplu de restaurare a celebrei Cetăți R&#226;șnov a primit un impuls major. Este vorba despre proiectul intitulat &#8222;Restaurarea, Conservarea și Valorificarea durabilă... Articolul Faza următoare de reabilitare a Cetății Râșnov demarează după obținerea documentației necesare apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:37:00+00:00",
      "published_human": "2026-01-23T10:37",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "După soluționarea avariei la rețeaua de apă, Creșa Coresi anunță reluarea activității începând de luni",
      "link": "https://brasov-azi.ro/dupa-solutionarea-avariei-la-reteaua-de-apa-cresa-coresi-anunta-reluarea-activitatii-incepand-de-luni/",
      "summary": "Creșa nr. 10, situată în cartierul Coresi din Brașov, își va relua activitatea normală începând de luni, 26 ianuarie 2026. Reluarea programului a fost confirmată de constructorul care s-a ocupat de lucrările de reparații și igienizare necesare, survenite în urma... Articolul După soluționarea avariei la rețeaua de apă, Creșa Coresi anunță reluarea activității începând de luni apare prima dată în Brasov AZI .",
      "published": "2026-01-23T10:30:32+00:00",
      "published_human": "2026-01-23T10:30",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115986744464923089",
      "summary": "Strada Sforii din Brașov este cel mai îngust pasaj pietonal din România, un reper medieval ideal pentru o vizită scurtă și fotografii unice. https:// brasov-azi.ro/o-bijuterie-arhi tecturala-a-brasovului-strada-sforii-cel-mai-ingust-si-pitoresc-pasaj-urban/",
      "published": "2026-01-30T23:54:27+00:00",
      "published_human": "2026-01-30T23:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115986739289248256",
      "summary": "Plan rapid pentru Biserica Neagră Durată recomandată: O oră până la o oră și jumătate pentru o vizită completă (istorie, colecții, interior). Când să mergi: Ideal în extrasezon sau în timpul săptămânii pentru a evita aglomerația din centrul vechi al Brașovului. Recomandare: Vizitați dimineața devreme, imediat după deschidere, pentru a avea o experiență mai liniștită.… https:// brasov-azi.ro/biserica-neagra- in-2026-program-bilete-concerte-si-cele-mai-bune-ore-de-vizita/",
      "published": "2026-01-30T23:53:08+00:00",
      "published_human": "2026-01-30T23:53",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115984320624665841",
      "summary": "Grupul consilierilor locali USR–FDGR din Consiliul Local Brașov a oferit explicații detaliate privind abținerea de la vot referitoare la concesionarea unui teren în Centrul Civic destinat construirii unei catedrale. Poziția lor este prezentată nu ca o opoziție față de credință sau față de Biserică, ci ca un apel ferm la respectarea legalității, la asigurarea transparenței… https:// brasov-azi.ro/usr-fdgr-cere-de zbatere-publica-la-brasov-pentru-decizia-majora-din-centrul-civic/",
      "published": "2026-01-30T13:38:02+00:00",
      "published_human": "2026-01-30T13:38",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115978069285495137",
      "summary": "Avem o veste excelentă pentru toți iubitorii de produse locale și autentice! Sâmbătă, 31 ianuarie, sunteți așteptați în Piața Unirii din Râșnov, unde va avea loc o nouă ediție a târgului dedicat comunității și producătorilor locali. Evenimentul, cunoscut sub numele de „Râșnov cu bun gust”, promite o atmosferă caldă și plină de arome de neuitat.… https:// brasov-azi.ro/piata-unirii-dev ine-din-nou-gazda-principala-a-cunoscutului-targ-de-specialitati-locale-rasnov-cu-bun-gust/",
      "published": "2026-01-29T11:08:15+00:00",
      "published_human": "2026-01-29T11:08",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115972991752957805",
      "summary": "Serviciul de stomatologie de urgență în cadrul Spitalului Clinic Județean de Urgență Brașov, așteptat de peste un deceniu și jumătate, este pe cale să devină funcțional. Brașovenii se apropie de momentul în care vor beneficia de acest serviciu medical esențial. După numeroase întârzieri administrative și o lungă perioadă de inactivitate politică, procedura de concurs pentru… https:// brasov-azi.ro/stomatologie-de- urgenta-la-spitalul-judetean-brasov-dupa-17-ani-de-asteptare/",
      "published": "2026-01-28T13:36:58+00:00",
      "published_human": "2026-01-28T13:36",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115966010319444410",
      "summary": "Un pas concret în transformarea digitală a administrației Modernizarea digitală a structurilor guvernamentale reprezintă o provocare majoră și constantă pentru România. În acest context, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului a inițiat o acțiune substanțială menită să accelereze progresul. Ministrul Economiei, Irineu Darău, a anunțat lansarea unui concurs https:// brasov-azi.ro/ministrul-irineu -darau-lanseaza-task-force-digitalizare-recrutari-de-specialisti-it/",
      "published": "2026-01-27T08:01:29+00:00",
      "published_human": "2026-01-27T08:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115961088174825163",
      "summary": "https:// brasov-azi.ro/accesul-la-cetat ea-medievala-rasnov-va-fi-fluidizat-cu-o-parcare-noua-pe-dn1e-investitie-de-peste-10-milioane-de-lei/",
      "published": "2026-01-26T11:09:43+00:00",
      "published_human": "2026-01-26T11:09",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115961063246435241",
      "summary": "Locuitorii din zona Brașovului vor avea o nouă opțiune de călătorie internațională directă, începând chiar de miercuri. Aeroportul Internațional Brașov Ghimbav (AIBG) lansează zboruri regulate către Roma, capitala Italiei. Aceste curse sunt operate de compania aeriană low-cost Wizz Air și contribuie semnificativ la diversificarea ofertei de zboruri de pe aeroportul nou. Brașovenii pot https:// brasov-azi.ro/un-nou-zbor-va-f i-operational-de-miercuri-pe-aeroportul-international-brasov-ghimbav/",
      "published": "2026-01-26T11:03:23+00:00",
      "published_human": "2026-01-26T11:03",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115961026522471753",
      "summary": "Formațiile românești de hochei pe gheață, Corona Brașov și ACSH Gheorgheni, au înregistrat victorii importante pe teren propriu în cea mai recentă etapă din Erste Liga. Aceste rezultate vin în contextul finalului de sezon regulat, consolidând pozițiile fruntașe ocupate de cele două cluburi. Corona Brașov își asigură prima poziție în sezonul regulat Liderul clasamentului, https:// brasov-azi.ro/hochei-corona-br asov-incheie-pe-primul-loc-si-se-impune-in-sezonul-regulat-al-competitiei-erste-liga/",
      "published": "2026-01-26T10:54:03+00:00",
      "published_human": "2026-01-26T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944495532040863",
      "summary": "O delegație a companiei aeriene low-cost Wizz Air – singurul operator care efectuează zboruri regulate la Brașov în prezent – a vizitat recent orașul pentru a discuta extinderea operațiunilor. Printre subiectele abordate s-au numărat deschiderea de noi rute spre și dinspre cel mai nou aeroport din România, Aeroportul Internațional Brașov Ghimbav https:// brasov-azi.ro/exclusiv-aeropor tul-international-brasov-ghimbav-discuta-rute-noi-spre-spania-si-franta-cu-oficialii-wizz-air-si-transavia/",
      "published": "2026-01-23T12:50:00+00:00",
      "published_human": "2026-01-23T12:50",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944470187829826",
      "summary": "https:// brasov-azi.ro/faza-urmatoare-d e-reabilitare-a-cetatii-rasnov-demareaza-dupa-obtinerea-documentatiei-necesare/",
      "published": "2026-01-23T12:43:33+00:00",
      "published_human": "2026-01-23T12:43",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115944428932216530",
      "summary": "Creșa nr. 10, situată în cartierul Coresi din Brașov, își va relua activitatea normală începând de luni, 26 ianuarie 2026. Reluarea programului a fost confirmată de constructorul care s-a ocupat de lucrările de reparații și igienizare necesare, survenite în urma unei avarii recente la instalația de apă. Această unitate de învățământ pentru preșcolari a fost… https:// brasov-azi.ro/dupa-solutionare a-avariei-la-reteaua-de-apa-cresa-coresi-anunta-reluarea-activitatii-incepand-de-luni/",
      "published": "2026-01-23T12:33:04+00:00",
      "published_human": "2026-01-23T12:33",
      "source": "Mastodon"
    }
  ]
}