{
  "slug": "brasov-azi-ro",
  "site": {
    "name": "Brasov Azi",
    "url": "https://brasov-azi.ro/",
    "category": "News & Society",
    "rss": "https://brasov-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@brasov",
    "rss": "https://social.5th.ro/@brasov.rss"
  },
  "updated_at": "2026-01-22T10:50:32.281344+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Fosta șefime a utilităților publice din Râșnov trimisă în judecată: Decizia vine în urma auditului financiar solicitat de primarul Horia Motrescu",
      "link": "https://brasov-azi.ro/fosta-sefime-a-utilitatilor-publice-din-rasnov-trimisa-in-judecata-decizia-vine-in-urma-auditului-financiar-solicitat-de-primarul-horia-motrescu/",
      "summary": "Fosta societate de utilități publice din R&#226;șnov, Goscom Cetatea R&#226;șnov SA, a ajuns &#238;n insolvență &#238;n ianuarie 2025. Compania, deținută majoritar de municipalitatea R&#226;șnov (cu 64,74% capital de stat), a &#238;nregistrat această prăbușire din cauza unei administrări deficitare. &#206;n doar... Articolul Fosta șefime a utilităților publice din Râșnov trimisă în judecată: Decizia vine în urma auditului financiar solicitat de primarul Horia Motrescu apare prima dată în Brasov AZI .",
      "published": "2026-01-22T07:26:55+00:00",
      "published_human": "2026-01-22T07:26",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Suma de 17,6 milioane de lei alocată suplimentar pentru lucrările la Polivalenta Brașovului",
      "link": "https://brasov-azi.ro/suma-de-176-milioane-de-lei-alocata-suplimentar-pentru-lucrarile-la-polivalenta-brasovului/",
      "summary": "Proiectul de amenajare a Sălii Polivalente din Brașov a înregistrat recent o scumpire semnificativă. Compania Națională de Investiții (CNI), entitatea care administrează această investiție de anvergură, a aprobat și semnat două acte adiționale la contractul de execuție încheiat cu firma... Articolul Suma de 17,6 milioane de lei alocată suplimentar pentru lucrările la Polivalenta Brașovului apare prima dată în Brasov AZI .",
      "published": "2026-01-22T06:56:44+00:00",
      "published_human": "2026-01-22T06:56",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Compania Apa Brașov anunță deranjamente în municipiu din cauza conductelor sparte și a lucrărilor programate",
      "link": "https://brasov-azi.ro/compania-apa-brasov-anunta-deranjamente-in-municipiu-din-cauza-conductelor-sparte-si-a-lucrarilor-programate/",
      "summary": "Compania Apa Brașov anunță că, &#238;ncep&#226;nd din această dimineață, echipele tehnice specializate desfășoară lucrări programate și de urgență pe mai multe artere importante din municipiu. Aceste intervenții sunt necesare pentru a menține rețeaua de distribuție a apei &#238;n stare optimă... Articolul Compania Apa Brașov anunță deranjamente în municipiu din cauza conductelor sparte și a lucrărilor programate apare prima dată în Brasov AZI .",
      "published": "2026-01-22T06:53:17+00:00",
      "published_human": "2026-01-22T06:53",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Orion Stars Doetinchem câștigă disputa cu CSM Corona Brașov în prima manșă a optimilor Cupei CEV",
      "link": "https://brasov-azi.ro/orion-stars-doetinchem-castiga-disputa-cu-csm-corona-brasov-in-prima-mansa-a-optimilor-cupei-cev/",
      "summary": "CSM Corona Brașov a debutat cu un eșec în faza optimilor de finală ale Cupei CEV la volei masculin, fiind învinsă de formația olandeză Orion Stars Doetinchem. Meciul s-a încheiat cu scorul de 3-0 în favoarea gazdelor. Confruntarea a avut... Articolul Orion Stars Doetinchem câștigă disputa cu CSM Corona Brașov în prima manșă a optimilor Cupei CEV apare prima dată în Brasov AZI .",
      "published": "2026-01-22T06:43:49+00:00",
      "published_human": "2026-01-22T06:43",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Imobilul reprezentativ al Agenției BNR Brașov va fi modernizat complet prin lucrări ample de reabilitare și renovare de durată",
      "link": "https://brasov-azi.ro/imobilul-reprezentativ-al-agentiei-bnr-brasov-va-fi-modernizat-complet-prin-lucrari-ample-de-reabilitare-si-renovare-de-durata/",
      "summary": "Agenția Băncii Naționale a Rom&#226;niei (BNR) din Brașov &#238;și desfășoară activitatea &#238;ntr-un spațiu cu o valoare istorică deosebită. Este vorba despre unul dintre celebrele Palate Czell, un edificiu care aparține BNR și care este, de asemenea, clasificat pe lista monumentelor... Articolul Imobilul reprezentativ al Agenției BNR Brașov va fi modernizat complet prin lucrări ample de reabilitare și renovare de durată apare prima dată în Brasov AZI .",
      "published": "2026-01-21T11:07:41+00:00",
      "published_human": "2026-01-21T11:07",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Investigație penală și control intern la Spitalul Județean Brașov, cauzate de decesul prin infarct al unui bărbat de 35 de ani",
      "link": "https://brasov-azi.ro/investigatie-penala-si-control-intern-la-spitalul-judetean-brasov-cauzate-de-decesul-prin-infarct-al-unui-barbat-de-35-de-ani/",
      "summary": "Este o veste tristă și șocantă care a zguduit comunitatea din Brașov. Conducerea Spitalului Clinic Județean de Urgență Brașov a transmis oficial un comunicat prin care &#238;și arată regretul profund și compasiunea față de familia unui t&#226;năr care s-a stins... Articolul Investigație penală și control intern la Spitalul Județean Brașov, cauzate de decesul prin infarct al unui bărbat de 35 de ani apare prima dată în Brasov AZI .",
      "published": "2026-01-21T10:09:09+00:00",
      "published_human": "2026-01-21T10:09",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Turneul Final Four al Cupei României la hochei va fi organizat în Brașov",
      "link": "https://brasov-azi.ro/turneul-final-four-al-cupei-romaniei-la-hochei-va-fi-organizat-in-brasov/",
      "summary": "Brașovul se pregătește să devină, la finalul lunii ianuarie, epicentrul sportului pe gheață din România. Patinoarul Olimpic va găzdui un eveniment major, mult așteptatul Final Four al Cupei României la hochei. În zilele de 31 ianuarie și 1 februarie, fanii... Articolul Turneul Final Four al Cupei României la hochei va fi organizat în Brașov apare prima dată în Brasov AZI .",
      "published": "2026-01-21T09:31:11+00:00",
      "published_human": "2026-01-21T09:31",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Dacia atinge 10 milioane de vehicule vândute, performanță confirmată de Sandero, cel mai vândut model în Europa în 2025",
      "link": "https://brasov-azi.ro/dacia-atinge-10-milioane-de-vehicule-vandute-performanta-confirmata-de-sandero-cel-mai-vandut-model-in-europa-in-2025/",
      "summary": "Constructorul român Dacia a înregistrat un an solid în 2025, comercializând un total de 697.408 vehicule la nivel global. Acest volum reprezintă o creștere de 3,1% față de rezultatele obținute în 2024. Odată cu aceste cifre, brandul a depășit un... Articolul Dacia atinge 10 milioane de vehicule vândute, performanță confirmată de Sandero, cel mai vândut model în Europa în 2025 apare prima dată în Brasov AZI .",
      "published": "2026-01-21T09:27:39+00:00",
      "published_human": "2026-01-21T09:27",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Clubul Corona Brașov oferă o nouă etapă de înot pentru programul „Copiii Brașovului fac sport!”",
      "link": "https://brasov-azi.ro/clubul-corona-brasov-ofera-o-noua-etapa-de-inot-pentru-programul-copiii-brasovului-fac-sport/",
      "summary": "Avem vești excelente pentru părinții și copiii din Brașov! CSM Corona Brașov continuă seria de succes a programului „Copiii Brașovului fac sport!”, o inițiativă minunată prin care cei mici sunt încurajați să adopte un stil de viață activ și sănătos.... Articolul Clubul Corona Brașov oferă o nouă etapă de înot pentru programul „Copiii Brașovului fac sport!” apare prima dată în Brasov AZI .",
      "published": "2026-01-21T09:26:15+00:00",
      "published_human": "2026-01-21T09:26",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Autorizarea extinderii la patru benzi a drumului Sânpetru-Brașov se află în faza finală de obținere a avizelor",
      "link": "https://brasov-azi.ro/autorizarea-extinderii-la-patru-benzi-a-drumului-sanpetru-brasov-se-afla-in-faza-finala-de-obtinere-a-avizelor/",
      "summary": "Primăria Sânpetru a demarat încă din anul 2024 un proiect ambițios care vizează extinderea la patru benzi de circulație a segmentului de drum de la intrarea în localitate. Acest tronson important face parte din fostul Drum Județean 103 și se... Articolul Autorizarea extinderii la patru benzi a drumului Sânpetru-Brașov se află în faza finală de obținere a avizelor apare prima dată în Brasov AZI .",
      "published": "2026-01-21T09:23:34+00:00",
      "published_human": "2026-01-21T09:23",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Succes pentru Corona Braşov pe teren advers în meciul din Liga Națională de hochei",
      "link": "https://brasov-azi.ro/succes-pentru-corona-brasov-pe-teren-advers-in-meciul-din-liga-nationala-de-hochei/",
      "summary": "CSM Corona Brașov a înregistrat o nouă performanță în deplasare, impunându-se marți seara în cadrul Grupei 1-5 a Campionatului Național de hochei pe gheață. Echipa brașoveană continuă astfel parcursul excelent în lupta pentru vârful clasamentului, consolidându-și poziția de lider. CSM... Articolul Succes pentru Corona Braşov pe teren advers în meciul din Liga Națională de hochei apare prima dată în Brasov AZI .",
      "published": "2026-01-21T09:17:42+00:00",
      "published_human": "2026-01-21T09:17",
      "source": "https://brasov-azi.ro/"
    },
    {
      "title": "Rockstadt Extreme Fest confirmă prezența The Prodigy pe scena din Ghimbav, România",
      "link": "https://brasov-azi.ro/rockstadt-extreme-fest-confirma-prezenta-the-prodigy-pe-scena-din-ghimbav-romania/",
      "summary": "Legendarii The Prodigy sunt ultimul headliner Rockstadt Extreme Fest 2026, ediție ce inaugurează o nouă locație: festivalul se mută la Ghimbav. Articolul Rockstadt Extreme Fest confirmă prezența The Prodigy pe scena din Ghimbav, România apare prima dată în Brasov AZI .",
      "published": "2026-01-21T02:08:53+00:00",
      "published_human": "2026-01-21T02:08",
      "source": "https://brasov-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115938044029284421",
      "summary": "Fosta societate de utilități publice din Râșnov, Goscom Cetatea Râșnov SA, a ajuns în insolvență în ianuarie 2025. Compania, deținută majoritar de municipalitatea Râșnov (cu 64,74% capital de stat), a înregistrat această prăbușire din cauza unei administrări deficitare. În doar câțiva ani, situația financiară s-a deteriorat https:// brasov-azi.ro/fosta-sefime-a-u tilitatilor-publice-din-rasnov-trimisa-in-judecata-decizia-vine-in-urma-auditului-financiar-solicitat-de-primarul-horia-motrescu/",
      "published": "2026-01-22T09:29:18+00:00",
      "published_human": "2026-01-22T09:29",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115937926712481538",
      "summary": "Proiectul de amenajare a Sălii Polivalente din Brașov a înregistrat recent o scumpire semnificativă. Compania Națională de Investiții (CNI), entitatea care administrează această investiție de anvergură, a aprobat și semnat două acte adiționale la contractul de execuție încheiat cu firma constructoare. Aceste documente oficializează majorarea costului total al lucrărilor. Conform https:// brasov-azi.ro/suma-de-176-mili oane-de-lei-alocata-suplimentar-pentru-lucrarile-la-polivalenta-brasovului/",
      "published": "2026-01-22T08:59:28+00:00",
      "published_human": "2026-01-22T08:59",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115937907124825391",
      "summary": "Compania Apa Brașov anunță că, începând din această dimineață, echipele tehnice specializate desfășoară lucrări programate și de urgență pe mai multe artere importante din municipiu. Aceste intervenții sunt necesare pentru a menține rețeaua de distribuție a apei în stare optimă și pentru a remedia rapid defecțiunile apărute. Potrivit raportului de la prima oră a https:// brasov-azi.ro/compania-apa-bra sov-anunta-deranjamente-in-municipiu-din-cauza-conductelor-sparte-si-a-lucrarilor-programate/",
      "published": "2026-01-22T08:54:29+00:00",
      "published_human": "2026-01-22T08:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115937874643062599",
      "summary": "CSM Corona Brașov a debutat cu un eșec în faza optimilor de finală ale Cupei CEV la volei masculin, fiind învinsă de formația olandeză Orion Stars Doetinchem. Meciul s-a încheiat cu scorul de 3-0 în favoarea gazdelor. Confruntarea a avut loc miercuri seara în SaZa Topsporthal din Doetinchem și s-a întins pe durata a o… https:// brasov-azi.ro/orion-stars-doet inchem-castiga-disputa-cu-csm-corona-brasov-in-prima-mansa-a-optimilor-cupei-cev/",
      "published": "2026-01-22T08:46:13+00:00",
      "published_human": "2026-01-22T08:46",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115933249862868121",
      "summary": "Agenția Băncii Naționale a României (BNR) din Brașov își desfășoară activitatea într-un spațiu cu o valoare istorică deosebită. Este vorba despre unul dintre celebrele Palate Czell, un edificiu care aparține BNR și care este, de asemenea, clasificat pe lista monumentelor istorice ale României. Dat fiind statutul clădirii, BNR, în calitate de https:// brasov-azi.ro/imobilul-repreze ntativ-al-agentiei-bnr-brasov-va-fi-modernizat-complet-prin-lucrari-ample-de-reabilitare-si-renovare-de-durata/",
      "published": "2026-01-21T13:10:04+00:00",
      "published_human": "2026-01-21T13:10",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115933014839550702",
      "summary": "Este o veste tristă și șocantă care a zguduit comunitatea din Brașov. Conducerea Spitalului Clinic Județean de Urgență Brașov a transmis oficial un comunicat prin care își arată regretul profund și compasiunea față de familia unui tânăr care s-a stins din viață la doar 35 de ani, din cauza unui infarct. Tragicul eveniment a avut… https:// brasov-azi.ro/investigatie-pen ala-si-control-intern-la-spitalul-judetean-brasov-cauzate-de-decesul-prin-infarct-al-unui-barbat-de-35-de-ani/",
      "published": "2026-01-21T12:10:18+00:00",
      "published_human": "2026-01-21T12:10",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115932929591750073",
      "summary": "Brașovul se pregătește să devină, la finalul lunii ianuarie, epicentrul sportului pe gheață din România. Patinoarul Olimpic va găzdui un eveniment major, mult așteptatul Final Four al Cupei României la hochei. În zilele de 31 ianuarie și 1 februarie, fanii vor avea ocazia să urmărească cele mai bune patru echipe luptând pentru trofeu. La această… https:// brasov-azi.ro/turneul-final-fo ur-al-cupei-romaniei-la-hochei-va-fi-organizat-in-brasov/",
      "published": "2026-01-21T11:48:38+00:00",
      "published_human": "2026-01-21T11:48",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115932889734464635",
      "summary": "Constructorul român Dacia a înregistrat un an solid în 2025, comercializând un total de 697.408 vehicule la nivel global. Acest volum reprezintă o creștere de 3,1% față de rezultatele obținute în 2024. Odată cu aceste cifre, brandul a depășit un reper istoric major, atingând pragul simbolic de 10 milioane de vehicule vândute de la relansarea… https:// brasov-azi.ro/dacia-atinge-10- milioane-de-vehicule-vandute-performanta-confirmata-de-sandero-cel-mai-vandut-model-in-europa-in-2025/",
      "published": "2026-01-21T11:38:29+00:00",
      "published_human": "2026-01-21T11:38",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115932869833156261",
      "summary": "Avem vești excelente pentru părinții și copiii din Brașov! CSM Corona Brașov continuă seria de succes a programului „Copiii Brașovului fac sport!”, o inițiativă minunată prin care cei mici sunt încurajați să adopte un stil de viață activ și sănătos. După interesul mare arătat de comunitate anul trecut, clubul lansează o nouă serie de stagii… https:// brasov-azi.ro/clubul-corona-br asov-ofera-o-noua-etapa-de-inot-pentru-programul-copiii-brasovului-fac-sport/",
      "published": "2026-01-21T11:33:26+00:00",
      "published_human": "2026-01-21T11:33",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115932844915083397",
      "summary": "Primăria Sânpetru a demarat încă din anul 2024 un proiect ambițios care vizează extinderea la patru benzi de circulație a segmentului de drum de la intrarea în localitate. Acest tronson important face parte din fostul Drum Județean 103 și se întinde între pasajul peste centură și Calea Hărmanului. Pentru a facilita realizarea acestei investiții de… https:// brasov-azi.ro/autorizarea-exti nderii-la-patru-benzi-a-drumului-sanpetru-brasov-se-afla-in-faza-finala-de-obtinere-a-avizelor/",
      "published": "2026-01-21T11:27:05+00:00",
      "published_human": "2026-01-21T11:27",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115932817494090233",
      "summary": "CSM Corona Brașov a înregistrat o nouă performanță în deplasare, impunându-se marți seara în cadrul Grupei 1-5 a Campionatului Național de hochei pe gheață. Echipa brașoveană continuă astfel parcursul excelent în lupta pentru vârful clasamentului, consolidându-și poziția de lider. CSM Corona Brașov își consolidează poziția în clasament Meciul disputat pe Patinoarul ”Deme Laszlo” din Târgu… https:// brasov-azi.ro/succes-pentru-co rona-brasov-pe-teren-advers-in-meciul-din-liga-nationala-de-hochei/",
      "published": "2026-01-21T11:20:07+00:00",
      "published_human": "2026-01-21T11:20",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@brasov/115931126680153566",
      "summary": "Legendarii The Prodigy sunt ultimul headliner Rockstadt Extreme Fest 2026, ediție ce inaugurează o nouă locație: festivalul se mută la Ghimbav. https:// brasov-azi.ro/rockstadt-extrem e-fest-confirma-prezenta-the-prodigy-pe-scena-din-ghimbav-romania/",
      "published": "2026-01-21T04:10:07+00:00",
      "published_human": "2026-01-21T04:10",
      "source": "Mastodon"
    }
  ]
}