{
  "slug": "casa-moderna-ro",
  "site": {
    "name": "Casa Moderna",
    "url": "https://casa-moderna.ro/",
    "category": "Construction & Home",
    "rss": "https://casa-moderna.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-02-04T20:56:04.338185+00:00",
  "status": "ok",
  "items": [
    {
      "title": "De ce prevenirea dăunătorilor ar trebui luată în calcul încă din proiectarea unei case moderne",
      "link": "https://casa-moderna.ro/de-ce-prevenirea-daunatorilor-ar-trebui-luata-in-calcul-inca-din-proiectarea-unei-case-moderne/",
      "summary": "Atunci când vorbim despre o casă modernă, ne gândim automat la design contemporan, eficiență energetică, materiale de calitate și confort&#8230; Articolul De ce prevenirea dăunătorilor ar trebui luată în calcul încă din proiectarea unei case moderne apare prima dată în Casa Moderna .",
      "published": "2026-01-30T15:25:56+00:00",
      "published_human": "2026-01-30T15:25",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Ce sisteme de prindere panouri solare fotovoltaice sunt recomandate pentru performanță inclusiv iarna",
      "link": "https://casa-moderna.ro/sisteme-prindere-panouri/",
      "summary": "Iarna aduce provocări pentru orice instalație de panouri solare. Zăpada, gerul și rafalele de vânt pot pune presiune asupra acoperișurilor.&#8230; Articolul Ce sisteme de prindere panouri solare fotovoltaice sunt recomandate pentru performanță inclusiv iarna apare prima dată în Casa Moderna .",
      "published": "2026-01-28T12:10:28+00:00",
      "published_human": "2026-01-28T12:10",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Ferestre și uși din tâmplărie aluminiu cu geam tripan: soluția pentru economii reale de energie",
      "link": "https://casa-moderna.ro/tamplarie-aluminiu/",
      "summary": "Ferestrele și ușile sunt deschideri către exterior și, din acest motiv, au un rol foarte important în crearea atmosferei din&#8230; Articolul Ferestre și uși din tâmplărie aluminiu cu geam tripan: soluția pentru economii reale de energie apare prima dată în Casa Moderna .",
      "published": "2026-01-28T12:07:39+00:00",
      "published_human": "2026-01-28T12:07",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Probleme frecvente care fac ca porțile să nu se închidă corect",
      "link": "https://casa-moderna.ro/probleme-frecvente-care-fac-ca-portile-sa-nu-se-inchida-corect/",
      "summary": "Porțile de la intrare, fie că sunt la curte sau la garaj, sunt mai mult decât un simplu element estetic.&#8230; Articolul Probleme frecvente care fac ca porțile să nu se închidă corect apare prima dată în Casa Moderna .",
      "published": "2026-01-09T13:51:13+00:00",
      "published_human": "2026-01-09T13:51",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Open Graph și preview: cum arată linkurile WordPress pe Mastodon",
      "link": "https://casa-moderna.ro/open-graph-si-preview-cum-arata-linkurile-wordpress-pe-mastodon/",
      "summary": "V-ați postat vreodată un link de pe site-ul vostru WordPress pe o rețea socială, doar pentru a descoperi că imaginea&#8230; Articolul Open Graph și preview: cum arată linkurile WordPress pe Mastodon apare prima dată în Casa Moderna .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Cum maximizezi spațiul într-un studio de 35 mp?",
      "link": "https://casa-moderna.ro/cum-maximizezi-spatiul-intr-un-studio-de-35-mp/",
      "summary": "Locuirea &#238;ntr-un spațiu compact reprezintă o realitate pentru mulți tineri profesioniști sau studenți din marile orașe. O suprafață de 35&#8230; Articolul Cum maximizezi spațiul într-un studio de 35 mp? apare prima dată în Casa Moderna .",
      "published": "2025-12-15T00:22:00+00:00",
      "published_human": "2025-12-15T00:22",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Cum te ajută notificările AI în rutina zilnică",
      "link": "https://casa-moderna.ro/cum-te-ajuta-notificarile-ai-in-rutina-zilnica/",
      "summary": "Notificările AI pot organiza informațiile zilnice astfel încât utilizatorul să primească doar alertele relevante, la momentul potrivit. Sistemul analizează tiparele&#8230; Articolul Cum te ajută notificările AI în rutina zilnică apare prima dată în Casa Moderna .",
      "published": "2025-12-12T10:11:00+00:00",
      "published_human": "2025-12-12T10:11",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Învățare prin joacă: Puzzle-urile educative și beneficiile lor",
      "link": "https://casa-moderna.ro/invatare-prin-joaca-puzzle-urile-educative-si-beneficiile-lor/",
      "summary": "Cine a spus că &#238;nvățarea trebuie să fie serioasă, cu fruntea &#238;ncruntată și caiete pline de teme? &#206;n realitate, copiii&#8230; Articolul Învățare prin joacă: Puzzle-urile educative și beneficiile lor apare prima dată în Casa Moderna .",
      "published": "2025-12-03T10:29:40+00:00",
      "published_human": "2025-12-03T10:29",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Cum testezi titlurile pentru articole SEO în 2025 ca să crești CTR-ul",
      "link": "https://casa-moderna.ro/cum-testezi-titlurile-pentru-articole-seo-in-2025-ca-sa-cresti-ctr-ul/",
      "summary": "Ați investit timp și resurse considerabile în crearea unui conținut excepțional, dar traficul întârzie să apară? Este o frustrare comună&#8230; Articolul Cum testezi titlurile pentru articole SEO în 2025 ca să crești CTR-ul apare prima dată în Casa Moderna .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Greșeli de evitat atunci când vine vorba de amenajarea băii",
      "link": "https://casa-moderna.ro/greseli-de-evitat-atunci-cand-vine-vorba-de-amenajarea-baii/",
      "summary": "În amenajarea unei băi este important să ţii cont de niște reguli de bază ca să te bucuri la final&#8230; Articolul Greșeli de evitat atunci când vine vorba de amenajarea băii apare prima dată în Casa Moderna .",
      "published": "2025-11-28T08:37:28+00:00",
      "published_human": "2025-11-28T08:37",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Cash-out: când e inteligent să închizi biletul înainte de final",
      "link": "https://casa-moderna.ro/cash-out-cand-e-inteligent-sa-inchizi-biletul-inainte-de-final/",
      "summary": "Ați simțit vreodată regretul amar când echipa pe care ați pariat conducea cu 2-0, dar a încasat un gol rapid,&#8230; Articolul Cash-out: când e inteligent să închizi biletul înainte de final apare prima dată în Casa Moderna .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://casa-moderna.ro/"
    },
    {
      "title": "Cum folosești funcțiile de auto-excludere și limitare din platformele de joc",
      "link": "https://casa-moderna.ro/cum-folosesti-functiile-de-auto-excludere-si-limitare-din-platformele-de-joc/",
      "summary": "Te-ai simțit vreodată copleșit de timpul sau banii petrecuți în jocurile online? Mulți jucători se confruntă cu această situație. Este&#8230; Articolul Cum folosești funcțiile de auto-excludere și limitare din platformele de joc apare prima dată în Casa Moderna .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://casa-moderna.ro/"
    }
  ],
  "social": []
}