{
  "slug": "case-verzi-ro",
  "site": {
    "name": "Case Verzi",
    "url": "https://case-verzi.ro/",
    "category": "Construction & Home",
    "rss": "https://case-verzi.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-01-01T14:50:29.484952+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Mastodon WordPress plugin: cum eviți postările duplicate",
      "link": "https://case-verzi.ro/mastodon-wordpress-plugin-cum-eviti-postarile-duplicate/",
      "summary": "Vrei să îți extinzi audiența din WordPress direct pe Fediverse, fără efort? Automatizarea postărilor către Mastodon este o strategie excelentă, oferind o prezență constantă fără a necesita intervenție manuală continuă.&#8230; Articolul Mastodon WordPress plugin: cum eviți postările duplicate apare prima dată în Case Verzi .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Ce înseamnă nZEB? De ce facturile tale vor fi mai mici într-un bloc nou",
      "link": "https://case-verzi.ro/ce-inseamna-nzeb-de-ce-facturile-tale-vor-fi-mai-mici-intr-un-bloc-nou/",
      "summary": "Creșterea prețurilor la energie a transformat eficiența termică a locuinței , &#238;ntr-un criteriu decisiv de achiziție. Oamenii caută soluții care să le protejeze bugetul lunar pe termen lung. &#206;n acest&#8230; Articolul Ce înseamnă nZEB? De ce facturile tale vor fi mai mici într-un bloc nou apare prima dată în Case Verzi .",
      "published": "2025-12-13T13:22:00+00:00",
      "published_human": "2025-12-13T13:22",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Cum influențează AI performanța unui purificator de aer",
      "link": "https://case-verzi.ro/cum-influenteaza-ai-performanta-unui-purificator-de-aer/",
      "summary": "AI este folosită tot mai des pentru a ajusta modul de funcționare al purificatoarelor de aer în timp real. Sistemele monitorizează calitatea aerului și adaptează fluxul de purificare în funcție&#8230; Articolul Cum influențează AI performanța unui purificator de aer apare prima dată în Case Verzi .",
      "published": "2025-12-12T10:10:00+00:00",
      "published_human": "2025-12-12T10:10",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Puzzle din lemn vs. puzzle din carton: ce să alegi pentru copilul tău?",
      "link": "https://case-verzi.ro/puzzle-din-lemn-vs-puzzle-din-carton-ce-sa-alegi-pentru-copilul-tau/",
      "summary": "Puzzle-urile sunt ca pantofii: trebuie să se potrivească perfect v&#226;rstei, nevoilor și stilului copilului tău. Și dacă ai intrat pe starbaby.ro/puzzle și ai văzut zeci de modele, probabil te &#238;ntrebi:&#8230; Articolul Puzzle din lemn vs. puzzle din carton: ce să alegi pentru copilul tău? apare prima dată în Case Verzi .",
      "published": "2025-12-03T10:34:12+00:00",
      "published_human": "2025-12-03T10:34",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Jucării educative – ce sunt, ce tipuri există și cum să le alegi pentru copilul tău",
      "link": "https://case-verzi.ro/jucarii-educative-ce-sunt-ce-tipuri-exista-si-cum-sa-le-alegi-pentru-copilul-tau/",
      "summary": "La o simplă căutare pe Google după termeni precum &#8222;jucării educative&#8221;, &#8222;jucării inteligente pentru copii&#8221;, &#8222;jocuri educative copii&#8221; sau &#8222;cadouri educative&#8221; vei găsi mii de rezultate. Nu e de mirare&#8230; Articolul Jucării educative – ce sunt, ce tipuri există și cum să le alegi pentru copilul tău apare prima dată în Case Verzi .",
      "published": "2025-12-01T18:49:27+00:00",
      "published_human": "2025-12-01T18:49",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Articole SEO și schema markup în 2025: FAQ, HowTo și Review",
      "link": "https://case-verzi.ro/articole-seo-si-schema-markup-in-2025-faq-howto-si-review/",
      "summary": "Atenție: Vă luptați zilnic pentru primele poziții în Google? Chiar și atunci când ajungeți pe locul întâi, rezultatul nu pare să iasă în evidență? În era digitală actuală, simpla prezență&#8230; Articolul Articole SEO și schema markup în 2025: FAQ, HowTo și Review apare prima dată în Case Verzi .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "ROMANIAN ENERGY WEEK 2025",
      "link": "https://case-verzi.ro/romanian-energy-week-2025/",
      "summary": "ROMANIAN ENERGY WEEK 2025: 5 zile de dezbateri, 5 teme vitale pentru energie Palatul Parlamentului găzduiește &#238;ntre 17 și 21 noiembrie ROMANIAN ENERGY WEEK [REW 2025], summit organizat &#238;n parteneriat&#8230; Articolul ROMANIAN ENERGY WEEK 2025 apare prima dată în Case Verzi .",
      "published": "2025-11-18T07:22:57+00:00",
      "published_human": "2025-11-18T07:22",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Grupuri de pariuri și ponturi pe Facebook: cum filtrezi informațiile",
      "link": "https://case-verzi.ro/grupuri-de-pariuri-si-ponturi-pe-facebook-cum-filtrezi-informatiile/",
      "summary": "Atenție: Te simți copleșit de avalanșa de ponturi pariuri care îți inundă notificările zilnice? Mii de mesaje, zeci de bilete postate și promisiuni de îmbogățire rapidă. Oricine a intrat vreodată&#8230; Articolul Grupuri de pariuri și ponturi pe Facebook: cum filtrezi informațiile apare prima dată în Case Verzi .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "Alegerea jocurilor cu miză mică: mai mult divertisment, mai puțin stres",
      "link": "https://case-verzi.ro/alegerea-jocurilor-cu-miza-mica-mai-mult-divertisment-mai-putin-stres/",
      "summary": "V-ați simțit vreodată stresați în loc să vă relaxați atunci când jucați jocul preferat? Mulți jucători cad în capcana de a miza sume prea mari. Astfel, transformă divertismentul într-o sursă&#8230; Articolul Alegerea jocurilor cu miză mică: mai mult divertisment, mai puțin stres apare prima dată în Case Verzi .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://case-verzi.ro/"
    },
    {
      "title": "SEO pentru pagini cu video: cum combini YouTube, embed și textul de susținere",
      "link": "https://case-verzi.ro/seo-pentru-pagini-cu-video-cum-combini-youtube-embed-si-textul-de-sustinere/",
      "summary": "Ai creat un material video excelent. Ai investit timp, efort și resurse considerabile în el. Totuși, te confrunți cu o problemă frecventă: de ce nu aduce acest clip trafic organic&#8230; Articolul SEO pentru pagini cu video: cum combini YouTube, embed și textul de susținere apare prima dată în Case Verzi .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://case-verzi.ro/"
    }
  ],
  "social": []
}