{
  "slug": "cetateanmodel-ro",
  "site": {
    "name": "Cetateanmodel",
    "url": "https://cetateanmodel.ro/",
    "category": "News & Society",
    "rss": "https://cetateanmodel.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@cetatean_model",
    "rss": "https://social.5th.ro/@cetatean_model.rss"
  },
  "updated_at": "2026-01-31T08:50:07.265660+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Cum conectezi mai multe conturi Mastodon la același WordPress",
      "link": "https://cetateanmodel.ro/cum-conectezi-mai-multe-conturi-mastodon-la-acelasi-wordpress/",
      "summary": "Te-ai săturat de algoritmii care îți ascund conținutul, limitând astfel impactul postărilor tale? Tranziția către platforme descentralizate, cum ar fi Mastodon, nu este doar o tendință, ci o mișcare strategică vitală pentru creatorii de conținut și branduri. Dacă deții un site WordPress bine stabilit, știi că eficiența este cheia. Dar ce se întâmplă când nu [&#8230;] Articolul Cum conectezi mai multe conturi Mastodon la același WordPress apare prima dată în Cetatean model .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela”",
      "link": "https://cetateanmodel.ro/oameni-destine-emotie-adela-hanafi-a-lansat-podcastul-povesti-nespuse-cu-adela/",
      "summary": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” Într-o lume adesea dominată de superficialitate și știri rapide, Adela Hanafi, Președinta Asociației CONIL și sufletul din spatele CONIL Fest, lansează un proiect special: podcastul „Povești Nespuse cu Adela”. Acest demers curajos transformă experiența personală profundă în lecții de viață universale, oferind o [&#8230;] Articolul Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” apare prima dată în Cetatean model .",
      "published": "2025-12-10T09:13:51+00:00",
      "published_human": "2025-12-10T09:13",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Articole SEO pentru lead generation în 2025: ce trebuie să includă",
      "link": "https://cetateanmodel.ro/articole-seo-pentru-lead-generation-in-2025-ce-trebuie-sa-includa/",
      "summary": "Atenție: Simțiți că articolele dumneavoastră atrag trafic, dar nu aduc rezultate? Investiți resurse masive în conținut, însă rata de conversie rămâne dezamăgitoare? Nu sunteți singuri. În peisajul digital în continuă schimbare, simpla prezență în topul căutărilor nu mai este suficientă. Vizitatorii trebuie ghidați, nu doar informați. Interes: Secretul stă în transformarea articolelor SEO din simple [&#8230;] Articolul Articole SEO pentru lead generation în 2025: ce trebuie să includă apare prima dată în Cetatean model .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări",
      "link": "https://cetateanmodel.ro/conil-fest-2025-editia-a-xxvii-a-a-festivalului-integrari/",
      "summary": "Zilele de 15 și 16 noiembrie 2025 au adus o emoție pură și o lecție de neuitat la Circul Metropolitan București, unde a avut loc cea de-a XXVII-a ediție a CONIL Fest &#8211; Festivalul Integrării, sub tema profundă: &#8222;Dincolo de Diferențe&#8221;. Evenimentul nu a fost doar un spectacol, ci o celebrare vibrantă a incluziunii, diversității [&#8230;] Articolul CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări apare prima dată în Cetatean model .",
      "published": "2025-11-25T06:50:40+00:00",
      "published_human": "2025-11-25T06:50",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "ROMANIAN ENERGY WEEK 2025",
      "link": "https://cetateanmodel.ro/romanian-energy-week-2025/",
      "summary": "ROMANIAN ENERGY WEEK 2025: 5 zile de dezbateri, 5 teme vitale pentru energie Palatul Parlamentului găzduiește &#238;ntre 17 și 21 noiembrie ROMANIAN ENERGY WEEK [REW 2025], summit organizat &#238;n parteneriat strategic cu Ministerul Energiei, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului, Ministerul Mediului, Apelor și Pădurilor, precum și Departamentul pentru Dezvoltare Durabilă al Guvernului și Cancelaria [&#8230;] Articolul ROMANIAN ENERGY WEEK 2025 apare prima dată în Cetatean model .",
      "published": "2025-11-18T07:22:57+00:00",
      "published_human": "2025-11-18T07:22",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "De la păcănele la pariuri sportive: ce se schimbă în modul în care joci",
      "link": "https://cetateanmodel.ro/de-la-pacanele-la-pariuri-sportive-ce-se-schimba-in-modul-in-care-joci/",
      "summary": "Te-ai plictisit de jocurile bazate exclusiv pe noroc? Mulți pariori fac o tranziție majoră de la acțiunea rapidă și imprevizibilă a jocurilor de tip slot la lumea mult mai strategică a pariurilor sportive. Această schimbare nu este doar o simplă trecere de la un ecran la altul. Este o transformare profundă a mentalității și a [&#8230;] Articolul De la păcănele la pariuri sportive: ce se schimbă în modul în care joci apare prima dată în Cetatean model .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Cum îți setezi obiective realiste când joci la păcănele sau pariuri",
      "link": "https://cetateanmodel.ro/cum-iti-setezi-obiective-realiste-cand-joci-la-pacanele-sau-pariuri/",
      "summary": "Introducere: De Ce Eșuează Majoritatea Jucătorilor În A-și Atinge Scopurile? Te-ai surprins vreodată intrând într-un cazinou sau deschizând o platformă de pariuri cu gândul la un câștig rapid, dar plecând dezamăgit? Ești entuziasmat la început, dar controlul pare să se evapore pe măsură ce joci? (Attention) De multe ori, problema nu este norocul, ci o [&#8230;] Articolul Cum îți setezi obiective realiste când joci la păcănele sau pariuri apare prima dată în Cetatean model .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Conținut duplicat în SEO: cauze frecvente și soluții practice",
      "link": "https://cetateanmodel.ro/continut-duplicat-in-seo-cauze-frecvente-si-solutii-practice/",
      "summary": "A (Atenție): V-ați întrebat vreodată de ce eforturile dumneavoastră de SEO nu dau rezultatele așteptate, chiar dacă publicați materiale de înaltă calitate? De ce pagina care ar trebui să fie pe primul loc abia dacă apare în primele zece rezultate? Răspunsul se ascunde adesea într-un inamic silențios, dar extrem de puternic: conținutul duplicat. Mulți proprietari [&#8230;] Articolul Conținut duplicat în SEO: cauze frecvente și soluții practice apare prima dată în Cetatean model .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Începe ROMANIAN ENERGY WEEK 2025!",
      "link": "https://cetateanmodel.ro/incepe-romanian-energy-week-2025/",
      "summary": "Începe ROMANIAN ENERGY WEEK 2025! 5 zile cu 5 teme relevante pentru sectorul energetic românesc Luni, 17 noiembrie, începe ROMANIAN ENERGY WEEK 2025! Descoperă idei, lideri și soluții la masa rotundă a viitorului energetic al României. Înscrie-te acum! Miniștrii Energiei, Economiei, Mediului, reprezentanți ai Cancelariei Prim-Ministrului, ai Departamentului de Dezvoltare Durabilă al Guvernului, Secretari de [&#8230;] Articolul Începe ROMANIAN ENERGY WEEK 2025! apare prima dată în Cetatean model .",
      "published": "2025-11-13T15:24:24+00:00",
      "published_human": "2025-11-13T15:24",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Dincolo de diferențe si cuvinte: sărbătoare la CONIL Fest",
      "link": "https://cetateanmodel.ro/dincolo-de-diferente-si-cuvinte-sarbatoare-la-conil-fest/",
      "summary": "&#206;n iureșul cotidian, CONIL Fest ne forțează, &#238;n cel mai frumos mod, să ne oprim și să ne reamintim ce &#238;nseamnă cu adevărat să fim umani. Această a XXVII-a ediție nu este doar o adunare de talente; este o oglindă emoționantă. Pe scenă, copiii ne demonstrează, fără efort, că a te uni și a te [&#8230;] Articolul Dincolo de diferențe si cuvinte: sărbătoare la CONIL Fest apare prima dată în Cetatean model .",
      "published": "2025-11-11T07:01:42+00:00",
      "published_human": "2025-11-11T07:01",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Răzvan Oprea despre „Sacrificiul” și arta transformării",
      "link": "https://cetateanmodel.ro/razvan-oprea-despre-sacrificiul-si-arta-transformarii/",
      "summary": "De la quantum training la scenă: Răzvan Oprea, actor și regizor, despre &#8222;Sacrificiul&#8221; și arta transformării Răzvan Oprea, actor, regizor și formator, lansează un atelier gratuit, de creație colectivă, dedicat celor care vor să exploreze profunzimea artei teatrale și să contribuie la un spectacol cu mesaj contemporan:&#160;&#8222;Sacrificiul&#8221;. Ce este Quantum Training și cum se leagă [&#8230;] Articolul Răzvan Oprea despre „Sacrificiul” și arta transformării apare prima dată în Cetatean model .",
      "published": "2025-09-24T04:58:00+00:00",
      "published_human": "2025-09-24T04:58",
      "source": "https://cetateanmodel.ro/"
    },
    {
      "title": "Excursii cu barca Jurilovca – lagune, razime și situri istorice",
      "link": "https://cetateanmodel.ro/excursii-cu-barca-jurilovca-lagune-razime-si-situri-istorice/",
      "summary": "Vrei să descoperi farmecul unic al Deltei Dunării? Imaginează-ți o aventură relaxantă, navigând pe ape liniștite, înconjurat de peisaje spectaculoase. Excursii cu barca Jurilovca sunt cheia spre această experiență de neuitat! Pregătește-te pentru o escapadă memorabilă. Excursii Jurilovca: O Poartă Spre Delta Dunării Jurilovca, un sat pitoresc situat la gura Deltei Dunării, este punctul de [&#8230;] Articolul Excursii cu barca Jurilovca – lagune, razime și situri istorice apare prima dată în Cetatean model .",
      "published": "2025-09-03T23:59:13+00:00",
      "published_human": "2025-09-03T23:59",
      "source": "https://cetateanmodel.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115798082161917141",
      "summary": "/tmp/tmpghu75w8n.html https:// cetateanmodel.ro/reabilitarea- cardiaca-secretul-recuperarii-complete/",
      "published": "2025-12-28T16:15:09+00:00",
      "published_human": "2025-12-28T16:15",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115797111531665999",
      "summary": "/tmp/tmpsqdb9wf5.html https:// cetateanmodel.ro/microneedling -secretul-regenerarii-tenului/",
      "published": "2025-12-28T12:08:18+00:00",
      "published_human": "2025-12-28T12:08",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115797111292647250",
      "summary": "/tmp/tmpme2sfcy7.html https:// cetateanmodel.ro/gutierele-inv isalign-functioneaza-cu-adevarat/",
      "published": "2025-12-28T12:08:15+00:00",
      "published_human": "2025-12-28T12:08",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115797111038346310",
      "summary": "/tmp/tmptinkx4gi.html https:// cetateanmodel.ro/blefaroplasti a-cand-nu-mai-poti-inchide-ochii/",
      "published": "2025-12-28T12:08:11+00:00",
      "published_human": "2025-12-28T12:08",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115797110633058507",
      "summary": "/tmp/tmppe3rxuo2.html https:// cetateanmodel.ro/carcinomul-he patocelular/",
      "published": "2025-12-28T12:08:05+00:00",
      "published_human": "2025-12-28T12:08",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115736445828141917",
      "summary": "Te-ai săturat de algoritmii care îți ascund conținutul, limitând astfel impactul postărilor tale? Tranziția către platforme descentralizate, cum ar fi Mastodon, nu este doar o tendință, ci o mișcare strategică vitală pentru creatorii de conținut și branduri. Dacă deții un site WordPress bine stabilit, știi că eficiența este cheia. Dar ce se întâmplă când nu… https:// cetateanmodel.ro/cum-conectezi -mai-multe-conturi-mastodon-la-acelasi-wordpress/",
      "published": "2025-12-17T19:00:13+00:00",
      "published_human": "2025-12-17T19:00",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115695103378567261",
      "summary": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” Într-o lume adesea dominată de superficialitate și știri rapide, Adela Hanafi, Președinta Asociației CONIL și sufletul din spatele CONIL Fest, lansează un proiect special: podcastul „Povești Nespuse cu Adela”. Acest demers curajos transformă experiența personală profundă în lecții de viață universale, oferind https:// cetateanmodel.ro/oameni-destin e-emotie-adela-hanafi-a-lansat-podcastul-povesti-nespuse-cu-adela/",
      "published": "2025-12-10T11:46:18+00:00",
      "published_human": "2025-12-10T11:46",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115695103268372497",
      "summary": "Atenție: Simțiți că articolele dumneavoastră atrag trafic, dar nu aduc rezultate? Investiți resurse masive în conținut, însă rata de conversie rămâne dezamăgitoare? Nu sunteți singuri. În peisajul digital în continuă schimbare, simpla prezență în topul căutărilor nu mai este suficientă. Vizitatorii trebuie ghidați, nu doar informați. Interes: Secretul stă în transformarea articolelor SEO din simple… https:// cetateanmodel.ro/articole-seo- pentru-lead-generation-in-2025-ce-trebuie-sa-includa/",
      "published": "2025-12-10T11:46:16+00:00",
      "published_human": "2025-12-10T11:46",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115695095227510466",
      "summary": "Te-ai plictisit de jocurile bazate exclusiv pe noroc? Mulți pariori fac o tranziție majoră de la acțiunea rapidă și imprevizibilă a jocurilor de tip slot la lumea mult mai strategică a pariurilor sportive. Această schimbare nu este doar o simplă trecere de la un ecran la altul. Este o transformare profundă a mentalității și a… https:// cetateanmodel.ro/de-la-pacanel e-la-pariuri-sportive-ce-se-schimba-in-modul-in-care-joci/",
      "published": "2025-12-10T11:44:13+00:00",
      "published_human": "2025-12-10T11:44",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115695094933849713",
      "summary": "Zilele de 15 și 16 noiembrie 2025 au adus o emoție pură și o lecție de neuitat la Circul Metropolitan București, unde a avut loc cea de-a XXVII-a ediție a CONIL Fest – Festivalul Integrării, sub tema profundă: „Dincolo de Diferențe”. Evenimentul nu a fost doar un spectacol, ci o celebrare vibrantă a incluziunii, diversității… https:// cetateanmodel.ro/conil-fest-20 25-editia-a-xxvii-a-a-festivalului-integrari/",
      "published": "2025-12-10T11:44:09+00:00",
      "published_human": "2025-12-10T11:44",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cetatean_model/115695066572195301",
      "summary": "Articole despre civism, responsabilitate, respect, implicare în comunitate, voluntariat, mediu și educație. Exemple pozitive de „cetățeni model” și idei mici cu impact mare. # civism # comunitate # voluntariat # cetateanmodel https:// cetateanmodel.ro",
      "published": "2025-12-10T11:36:56+00:00",
      "published_human": "2025-12-10T11:36",
      "source": "Mastodon"
    }
  ]
}