{
  "slug": "cluj-azi-ro",
  "site": {
    "name": "Cluj Azi",
    "url": "https://cluj-azi.ro/",
    "category": "News & Society",
    "rss": "https://cluj-azi.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@cluj",
    "rss": "https://social.5th.ro/@cluj.rss"
  },
  "updated_at": "2026-02-15T20:46:55.706331+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Cum afișezi numele autorului în postarea Mastodon din WordPress",
      "link": "https://cluj-azi.ro/cum-afisezi-numele-autorului-in-postarea-mastodon-din-wordpress/",
      "summary": "Ați investit timp și efort în crearea de conținut valoros pe platforma dumneavoastră wordpress. Următorul pas natural este distribuția automată în Fediverse. Vă folosiți de un mastodon wordpress plugin pentru a simplifica procesul. Dar, adesea, apare o problemă critică: deși postarea ajunge pe Mastodon, atribuirea corectă lipsește. Numele autor-ului care a scris articolul nu este [&#8230;] Articolul Cum afișezi numele autorului în postarea Mastodon din WordPress apare prima dată în Cluj AZI .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "2025: advertoriale de autor vs advertoriale scrise generic, ce funcționează mai bine",
      "link": "https://cluj-azi.ro/2025-advertoriale-de-autor-vs-advertoriale-scrise-generic-ce-functioneaza-mai-bine/",
      "summary": "Atenție: Până nu demult, publicarea unor advertoriale bazate pe structuri standard și informații superficiale era suficientă pentru a atrage trafic și vizibilitate. Însă, pe măsură ce internetul s-a umplut de zgomot, publicul a devenit din ce în ce mai pretențios. Oamenii nu mai dau click pe orice. Ne confruntăm cu o saturație masivă de informație, [&#8230;] Articolul 2025: advertoriale de autor vs advertoriale scrise generic, ce funcționează mai bine apare prima dată în Cluj AZI .",
      "published": "2025-12-01T06:42:20+00:00",
      "published_human": "2025-12-01T06:42",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Analiza valorii cotei: cum găsești „value bet”-uri în oferta zilnică",
      "link": "https://cluj-azi.ro/analiza-valorii-cotei-cum-gasesti-value-bet-uri-in-oferta-zilnica/",
      "summary": "Ați simțit vreodată frustrarea de a vedea echipa favorită câștigând, dar cota să nu vă aducă un profit semnificativ? V-ați întrebat care este secretul pariorilor de succes care reușesc să obțină câștiguri constante pe termen lung? (A &#8211; Atenție) Dacă sunteți în căutarea unei strategii care să depășească simpla ghicire a rezultatului, răspunsul se află [&#8230;] Articolul Analiza valorii cotei: cum găsești „value bet”-uri în oferta zilnică apare prima dată în Cluj AZI .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Cum compui un bilet al zilei inspirat din propriile analize, nu doar ponturi",
      "link": "https://cluj-azi.ro/cum-compui-un-bilet-al-zilei-inspirat-din-propriile-analize-nu-doar-ponturi/",
      "summary": "Ești gata să schimbi modul în care pariezi? Mulți pariori caută zilnic o scurtătură către câștig, apelând la diverse ponturi pariuri găsite pe internet. Deși aceste surse pot oferi o idee generală, succesul sustenabil și pe termen lung provine dintr-o singură sursă: propria ta cunoaștere. Este esențial să renunți la dependența de sugestii externe și [&#8230;] Articolul Cum compui un bilet al zilei inspirat din propriile analize, nu doar ponturi apare prima dată în Cluj AZI .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Cum pregătești site-ul pentru următorul update de algoritm Google",
      "link": "https://cluj-azi.ro/cum-pregatesti-site-ul-pentru-urmatorul-update-de-algoritm-google/",
      "summary": "Introducere: De Ce Fluctuațiile Google Nu Trebuie Să Vă Panicheze Atenție (A): Ați observat vreodată acele fluctuații bruște în clasamentele Google? Vă confruntați cu scăderi neașteptate de trafic, imediat după un anunț major? Milioane de proprietari de site-uri web se panichează de fiecare dată când Google lansează un nou update Google. Acele momente de incertitudine [&#8230;] Articolul Cum pregătești site-ul pentru următorul update de algoritm Google apare prima dată în Cluj AZI .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Excursii Sfântu Gheorghe în Delta Dunării – între Dunăre și Marea Neagră",
      "link": "https://cluj-azi.ro/excursii-sfantu-gheorghe-in-delta-dunarii-intre-dunare-si-marea-neagra/",
      "summary": "Vrei să descoperi frumusețea sălbatică a Deltei Dunării? Imaginează-ți o aventură unică, unde apele liniștite ale Dunării se întâlnesc cu Marea Neagră, un paradis al naturii care te așteaptă! Pregătește-te pentru o experiență de neuitat cu excursii Sfântu Gheorghe! Excursii Sfântu Gheorghe: O Poartă Spre Delta Dunării Sfântu Gheorghe este un punct de plecare ideal [&#8230;] Articolul Excursii Sfântu Gheorghe în Delta Dunării – între Dunăre și Marea Neagră apare prima dată în Cluj AZI .",
      "published": "2025-09-04T00:02:00+00:00",
      "published_human": "2025-09-04T00:02",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Cazare Sfântu Gheorghe în Delta Dunării – între Dunăre și mare",
      "link": "https://cluj-azi.ro/cazare-sfantu-gheorghe-in-delta-dunarii-intre-dunare-si-mare/",
      "summary": "Vrei să evadezi din rutina zilnică și să te bucuri de o vacanță de neuitat în inima Deltei Dunării? Visul tău de relaxare devine realitate! Descoperă frumusețea sălbatică a Deltei și găsește cazarea perfectă pentru tine. Cazare Sfântu Gheorghe: Găsește-ți refugiul perfect Sfântu Gheorghe, un sat pitoresc în Delta Dunării, oferă o gamă variată de [&#8230;] Articolul Cazare Sfântu Gheorghe în Delta Dunării – între Dunăre și mare apare prima dată în Cluj AZI .",
      "published": "2025-09-03T23:19:28+00:00",
      "published_human": "2025-09-03T23:19",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Kubernetes pentru începători: de la zero la cluster",
      "link": "https://cluj-azi.ro/kubernetes-pentru-incepatori-de-la-zero-la-cluster/",
      "summary": "Gestionarea aplicațiilor moderne este o provocare. Imaginează-ți sute de containere, fiecare rulând o parte a aplicației tale. Cum le gestionezi eficient? Soluția este Kubernetes, un sistem puternic de orchestrare a containerelor care îți simplifică viața. Ce este Kubernetes? O scurtă introducere în lumea containerelor Înainte de a discuta despre Kubernetes, trebuie să înțelegem conceptul de [&#8230;] Articolul Kubernetes pentru începători: de la zero la cluster apare prima dată în Cluj AZI .",
      "published": "2025-09-03T22:20:24+00:00",
      "published_human": "2025-09-03T22:20",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Greșeli SEO în Cluj – cum le eviți (checklist 2025)",
      "link": "https://cluj-azi.ro/greseli-articole-seo-de-evitat/",
      "summary": "În piețe competitive precum Cluj-Napoca, câteva greșeli SEO repetate (thin content, titluri slabe, interlinking incoerent, canibalizare) pot bloca creșterea chiar dacă ai subiecte bune. Mai jos găsești un ghid practic cu remedii rapide, exemple pentru cartiere (Mănăștur, Mărăști, Gheorgheni, Zorilor, Grigorescu) și zona metropolitană (Florești, Baciu, Apahida, Someșeni). După ce corectezi problemele critice, optimizează tehnic [&#8230;] Articolul Greșeli SEO în Cluj – cum le eviți (checklist 2025) apare prima dată în Cluj AZI .",
      "published": "2025-08-18T09:06:21+00:00",
      "published_human": "2025-08-18T09:06",
      "source": "https://cluj-azi.ro/"
    },
    {
      "title": "Studiu de caz: top 3 în Cluj cu conținut local – plan, execuție, rezultate",
      "link": "https://cluj-azi.ro/studiu-de-caz-articole-seo-locale-cluj-top-3/",
      "summary": "Prezentăm un studiu de caz top 3 Cluj care arată cum un brand local a obținut vizibilitate și leaduri în 6–8 săptămâni, prin conținut ancorat în cartiere precum Mănăștur, Mărăști, Gheorgheni, Zorilor, Grigorescu și în localitățile Florești, Baciu, Apahida, Someșeni. Vei vedea contextul, planul pe săptămâni, execuția (structură + distribuție) și rezultatele măsurate. Pentru metoda [&#8230;] Articolul Studiu de caz: top 3 în Cluj cu conținut local – plan, execuție, rezultate apare prima dată în Cluj AZI .",
      "published": "2025-08-18T09:04:53+00:00",
      "published_human": "2025-08-18T09:04",
      "source": "https://cluj-azi.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cluj/115736919125895209",
      "summary": "Ați investit timp și efort în crearea de conținut valoros pe platforma dumneavoastră wordpress. Următorul pas natural este distribuția automată în Fediverse. Vă folosiți de un mastodon wordpress plugin pentru a simplifica procesul. Dar, adesea, apare o problemă critică: deși postarea ajunge pe Mastodon, atribuirea corectă lipsește. Numele autor-ului care a scris articolul nu este… https:// cluj-azi.ro/cum-afisezi-numele -autorului-in-postarea-mastodon-din-wordpress/",
      "published": "2025-12-17T21:00:35+00:00",
      "published_human": "2025-12-17T21:00",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cluj/115706257685234444",
      "summary": "Atenție: Până nu demult, publicarea unor advertoriale bazate pe structuri standard și informații superficiale era suficientă pentru a atrage trafic și vizibilitate. Însă, pe măsură ce internetul s-a umplut de zgomot, publicul a devenit din ce în ce mai pretențios. Oamenii nu mai dau click pe orice. Ne confruntăm cu o saturație masivă de informație,… https:// cluj-azi.ro/2025-advertoriale- de-autor-vs-advertoriale-scrise-generic-ce-functioneaza-mai-bine/",
      "published": "2025-12-12T11:02:59+00:00",
      "published_human": "2025-12-12T11:02",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cluj/115706257586973630",
      "summary": "Ați simțit vreodată frustrarea de a vedea echipa favorită câștigând, dar cota să nu vă aducă un profit semnificativ? V-ați întrebat care este secretul pariorilor de succes care reușesc să obțină câștiguri constante pe termen lung? (A - Atenție) Dacă sunteți în căutarea unei strategii care să depășească simpla ghicire a rezultatului, răspunsul se află… https:// cluj-azi.ro/analiza-valorii-co tei-cum-gasesti-value-bet-uri-in-oferta-zilnica/",
      "published": "2025-12-12T11:02:57+00:00",
      "published_human": "2025-12-12T11:02",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cluj/115706257489559012",
      "summary": "Ești gata să schimbi modul în care pariezi? Mulți pariori caută zilnic o scurtătură către câștig, apelând la diverse ponturi pariuri găsite pe internet. Deși aceste surse pot oferi o idee generală, succesul sustenabil și pe termen lung provine dintr-o singură sursă: propria ta cunoaștere. Este esențial să renunți la dependența de sugestii externe și… https:// cluj-azi.ro/cum-compui-un-bile t-al-zilei-inspirat-din-propriile-analize-nu-doar-ponturi/",
      "published": "2025-12-12T11:02:56+00:00",
      "published_human": "2025-12-12T11:02",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cluj/115706255692298834",
      "summary": "Știri și povești din Cluj: oraș, cartiere, universități, tech, cultură, evenimente și afaceri locale. Fii la curent cu ce se întâmplă azi în Cluj. # cluj # stiri # turism # politica https:// cluj-azi.ro/",
      "published": "2025-12-12T11:02:28+00:00",
      "published_human": "2025-12-12T11:02",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cluj/115706253810371219",
      "summary": "Introducere: De Ce Fluctuațiile Google Nu Trebuie Să Vă Panicheze Atenție (A): Ați observat vreodată acele fluctuații bruște în clasamentele Google? Vă confruntați cu scăderi neașteptate de trafic, imediat după un anunț major? Milioane de proprietari de site-uri web se panichează de fiecare dată când Google lansează un nou update Google. Acele momente de incertitudine… https:// cluj-azi.ro/cum-pregatesti-sit e-ul-pentru-urmatorul-update-de-algoritm-google/",
      "published": "2025-12-12T11:02:00+00:00",
      "published_human": "2025-12-12T11:02",
      "source": "Mastodon"
    }
  ]
}