{
  "slug": "cutremurul-ro",
  "site": {
    "name": "Cutremurul",
    "url": "https://cutremurul.ro/",
    "category": "Miscellaneous",
    "rss": "https://cutremurul.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@cutremur",
    "rss": "https://social.5th.ro/@cutremur.rss"
  },
  "updated_at": "2026-02-23T09:09:56.635723+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Cotele Dunării la Hârșova în 2026: nivelul apei azi, grafic și evoluție pe luni",
      "link": "https://cutremurul.ro/cotele-dunarii-la-harsova-in-2026-nivelul-apei-azi-grafic-si-evolutie-pe-luni/",
      "summary": "Analiza rezultatelor actuale din Google pentru „cotele Dunării Hârșova” relevă faptul că majoritatea site-urilor de top (precum AFDJ sau site-uri de pescuit) oferă date brute, tabele cu cifre și tendințe pe termen scurt (24h). Acestea duc lipsă de context explicativ, structură SEO modernă și informații despre impactul pe termen lung al variațiilor de nivel. Acest [&#8230;] Articolul Cotele Dunării la Hârșova în 2026: nivelul apei azi, grafic și evoluție pe luni apare prima dată în Cutremur .",
      "published": "2026-02-13T08:38:11+00:00",
      "published_human": "2026-02-13T08:38",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Ce trebuie să faci înainte să pleci de acasă pentru a nu fi ținta spărgătorilor",
      "link": "https://cutremurul.ro/ce-trebuie-sa-faci-inainte-sa-pleci-de-acasa-pentru-a-nu-fi-tinta-spargatorilor/",
      "summary": "Perioada vacanțelor și a deplasărilor prelungite reprezintă momentul preferat de acțiune pentru infractori. Statisticile poliției arată o creștere semnificativă a numărului de spargeri în lunile de vară sau în timpul sărbătorilor de iarnă. Majoritatea efracțiilor nu sunt fapte impulsive ci rezultatul unei planificări atente din partea hoților care monitorizează proprietățile vulnerabile. O casă lăsată nesupravegheată [&#8230;] Articolul Ce trebuie să faci înainte să pleci de acasă pentru a nu fi ținta spărgătorilor apare prima dată în Cutremur .",
      "published": "2026-01-09T13:49:14+00:00",
      "published_human": "2026-01-09T13:49",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Mastodon pentru începători: cont, instanță, profil și primele postări",
      "link": "https://cutremurul.ro/mastodon-pentru-incepatori-cont-instanta-profil-si-primele-postari/",
      "summary": "V-ați simțit vreodată copleșiți de algoritmii rețelelor sociale centralizate? V-ați săturat de fluxurile controlate care decid ce vedeți și ce nu? O nouă eră a socializării digitale: Descoperă Mastodon Atenție: Milioane de utilizatori caută acum o alternativă la platformele tradiționale, un loc unde conversațiile sunt autentice, iar controlul rămâne la utilizator. Rețelele sociale de astăzi [&#8230;] Articolul Mastodon pentru începători: cont, instanță, profil și primele postări apare prima dată în Cutremur .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Importanța pompei Haldex și service-ul preventiv",
      "link": "https://cutremurul.ro/importanta-pompei-haldex-si-service-ul-preventiv/",
      "summary": "Sistemul de tracțiune integrală inteligentă este una dintre caracteristicile definitorii ale modelelor Land Rover compacte, precum Freelander 2, Range Rover Evoque sau Discovery Sport. În centrul acestui sistem se află cuplajul Haldex, un dispozitiv electro-hidraulic sofisticat care gestionează distribuția cuplului între puntea față și cea spate în fracțiuni de secundă. Deși este proiectat să fie [&#8230;] Articolul Importanța pompei Haldex și service-ul preventiv apare prima dată în Cutremur .",
      "published": "2025-12-16T08:44:46+00:00",
      "published_human": "2025-12-16T08:44",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Îngrijirea picioarelor și igiena intimă la seniori",
      "link": "https://cutremurul.ro/ingrijirea-picioarelor-si-igiena-intima-la-seniori/",
      "summary": "Odată cu înaintarea în vârstă, corpul trece printr-o serie de transformări fiziologice care impun o adaptare a rutinei zilnice de îngrijire și protecție. Pielea devine mai subțire, își pierde elasticitatea și funcția de barieră naturală, circulația sanguină periferică încetinește, iar controlul asupra funcțiilor fiziologice poate deveni o provocare. Aceste schimbări nu trebuie privite ca o [&#8230;] Articolul Îngrijirea picioarelor și igiena intimă la seniori apare prima dată în Cutremur .",
      "published": "2025-12-15T14:06:02+00:00",
      "published_human": "2025-12-15T14:06",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Jocuri de început și de final de petrecere ca să eviți haosul",
      "link": "https://cutremurul.ro/jocuri-de-inceput-si-de-final-de-petrecere-ca-sa-eviti-haosul/",
      "summary": "Orice părinte care a organizat vreodată o aniversare știe că succesul evenimentului nu se măsoară doar în calitatea tortului sau în spectaculozitatea decorațiunilor, ci în atmosfera generală și în modul în care se desfășoară interacțiunea dintre copii. O greșeală frecventă în planificarea petrecerilor este concentrarea exclusivă pe &#8222;miezul&#8221; acțiunii – momentul tortului și orele de [&#8230;] Articolul Jocuri de început și de final de petrecere ca să eviți haosul apare prima dată în Cutremur .",
      "published": "2025-12-12T09:22:59+00:00",
      "published_human": "2025-12-12T09:22",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Strategii de publicare advertoriale în 2025 pentru afaceri mici",
      "link": "https://cutremurul.ro/strategii-de-publicare-advertoriale-in-2025-pentru-afaceri-mici/",
      "summary": "Te simți copleșit de zgomotul digital? Ai impresia că mesajul tău se pierde printre mii de reclame plictisitoare? Nu ești singur. Pentru o promovare afaceri eficientă, metodele clasice de publicitate își pierd rapid eficacitatea. În acest context, este vital să te adapți rapid, mai ales când vorbim despre ce aduce noul val al marketing 2025. [&#8230;] Articolul Strategii de publicare advertoriale în 2025 pentru afaceri mici apare prima dată în Cutremur .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Ierarhia mâinilor de poker explicată pe înțelesul tuturor",
      "link": "https://cutremurul.ro/ierarhia-mainilor-de-poker-explicata-pe-intelesul-tuturor/",
      "summary": "Ești gata să intri în acțiune, dar te simți copleșit când trebuie să decizi care sunt cele mai puternice mâini poker? Dacă ai simțit vreodată confuzie în fața teancului de jetoane, nu ești singur. Mulți jucători noi, și chiar unii experimentați, au nevoie de o referință clară pentru a lua decizii rapide la masă. Stăpânirea [&#8230;] Articolul Ierarhia mâinilor de poker explicată pe înțelesul tuturor apare prima dată în Cutremur .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Core Web Vitals și impactul lor asupra pozițiilor în Google",
      "link": "https://cutremurul.ro/core-web-vitals-si-impactul-lor-asupra-pozitiilor-in-google/",
      "summary": "V-ați întrebat vreodată de ce site-ul dumneavoastră performează bine în SEO, dar totuși utilizatorii pleacă rapid? Răspunsul stă în calitatea interacțiunii digitale. Google nu mai prioritizează doar conținutul, ci și modul în care acesta este livrat. Această schimbare majoră este adusă de setul de metrici numite Core Web Vitals. Înțelegerea acestor indicatori este vitală. Ei [&#8230;] Articolul Core Web Vitals și impactul lor asupra pozițiilor în Google apare prima dată în Cutremur .",
      "published": "2025-11-14T13:32:17+00:00",
      "published_human": "2025-11-14T13:32",
      "source": "https://cutremurul.ro/"
    },
    {
      "title": "Cum alegi cel mai bun cazino online licențiat în România",
      "link": "https://cutremurul.ro/cum-alegi-cel-mai-bun-cazino-online-licentiat-in-romania/",
      "summary": "Atenție: Navigarea în lumea cazinourilor online poate fi o experiență plină de necunoscute. Cum vă asigurați că timpul și banii dumneavoastră sunt investiți într-un mediu corect și, mai ales, legal? Alegerea unei platforme de divertisment necesită prudență maximă. Interes: Răspunsul stă în reglementare. Când căutați un cazino licențiat, căutați o garanție oficială. Această garanție este [&#8230;] Articolul Cum alegi cel mai bun cazino online licențiat în România apare prima dată în Cutremur .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://cutremurul.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/116062923999932215",
      "summary": "Analiza rezultatelor actuale din Google pentru „cotele Dunării Hârșova” relevă faptul că majoritatea site-urilor de top (precum AFDJ sau site-uri de pescuit) oferă date brute, tabele cu cifre și tendințe pe termen scurt (24h). Acestea duc lipsă de context explicativ, structură SEO modernă și informații despre impactul pe termen lung al variațiilor de nivel. Acest… https:// cutremurul.ro/cotele-dunarii-l a-harsova-in-2026-nivelul-apei-azi-grafic-si-evolutie-pe-luni/",
      "published": "2026-02-13T10:47:55+00:00",
      "published_human": "2026-02-13T10:47",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115865456338124598",
      "summary": "Perioada vacanțelor și a deplasărilor prelungite reprezintă momentul preferat de acțiune pentru infractori. Statisticile poliției arată o creștere semnificativă a numărului de spargeri în lunile de vară sau în timpul sărbătorilor de iarnă.Majoritatea efracțiilor nu sunt fapte impulsive ci rezultatul unei planificări atente din partea hoților care monitorizează proprietățile vulnerabile. O casă https:// cutremurul.ro/ce-trebuie-sa-fa ci-inainte-sa-pleci-de-acasa-pentru-a-nu-fi-tinta-spargatorilor/",
      "published": "2026-01-09T13:49:17+00:00",
      "published_human": "2026-01-09T13:49",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115736693706766125",
      "summary": "V-ați simțit vreodată copleșiți de algoritmii rețelelor sociale centralizate? V-ați săturat de fluxurile controlate care decid ce vedeți și ce nu? O nouă eră a socializării digitale: Descoperă Mastodon Atenție: Milioane de utilizatori caută acum o alternativă la platformele tradiționale, un loc unde conversațiile sunt autentice, iar controlul rămâne la utilizator. Rețelele sociale de astăzi… https:// cutremurul.ro/mastodon-pentru- incepatori-cont-instanta-profil-si-primele-postari/",
      "published": "2025-12-17T20:03:16+00:00",
      "published_human": "2025-12-17T20:03",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115728363667869748",
      "summary": "Sistemul de tracțiune integrală inteligentă este una dintre caracteristicile definitorii ale modelelor Land Rover compacte, precum Freelander 2, Range Rover Evoque sau Discovery Sport. În centrul acestui sistem se află cuplajul Haldex, un dispozitiv electro-hidraulic sofisticat care gestionează distribuția cuplului între puntea față și cea spate în fracțiuni de secundă.Deși este proiectat să fie robust… https:// cutremurul.ro/importanta-pompe i-haldex-si-service-ul-preventiv/",
      "published": "2025-12-16T08:44:49+00:00",
      "published_human": "2025-12-16T08:44",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115723964597482724",
      "summary": "Odată cu înaintarea în vârstă, corpul trece printr-o serie de transformări fiziologice care impun o adaptare a rutinei zilnice de îngrijire și protecție. Pielea devine mai subțire, își pierde elasticitatea și funcția de barieră naturală, circulația sanguină periferică încetinește, iar controlul asupra funcțiilor fiziologice poate deveni o provocare.Aceste schimbări nu trebuie privite ca o fatalitate,… https:// cutremurul.ro/ingrijirea-picio arelor-si-igiena-intima-la-seniori/",
      "published": "2025-12-15T14:06:05+00:00",
      "published_human": "2025-12-15T14:06",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115706017193099171",
      "summary": "Orice părinte care a organizat vreodată o aniversare știe că succesul evenimentului nu se măsoară doar în calitatea tortului sau în spectaculozitatea decorațiunilor, ci în atmosfera generală și în modul în care se desfășoară interacțiunea dintre copii.O greșeală frecventă în planificarea petrecerilor este concentrarea exclusivă pe &quot;miezul&quot; acțiunii – momentul tortului și orele de joacă… https:// cutremurul.ro/jocuri-de-incepu t-si-de-final-de-petrecere-ca-sa-eviti-haosul/",
      "published": "2025-12-12T10:01:49+00:00",
      "published_human": "2025-12-12T10:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115706017006574418",
      "summary": "Te simți copleșit de zgomotul digital? Ai impresia că mesajul tău se pierde printre mii de reclame plictisitoare? Nu ești singur. Pentru o promovare afaceri eficientă, metodele clasice de publicitate își pierd rapid eficacitatea. În acest context, este vital să te adapți rapid, mai ales când vorbim despre ce aduce noul val al marketing 2025.… https:// cutremurul.ro/strategii-de-pub licare-advertoriale-in-2025-pentru-afaceri-mici/",
      "published": "2025-12-12T10:01:46+00:00",
      "published_human": "2025-12-12T10:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@cutremur/115706016776958104",
      "summary": "Ești gata să intri în acțiune, dar te simți copleșit când trebuie să decizi care sunt cele mai puternice mâini poker? Dacă ai simțit vreodată confuzie în fața teancului de jetoane, nu ești singur. Mulți jucători noi, și chiar unii experimentați, au nevoie de o referință clară pentru a lua decizii rapide la masă. Stăpânirea… https:// cutremurul.ro/ierarhia-mainilo r-de-poker-explicata-pe-intelesul-tuturor/",
      "published": "2025-12-12T10:01:43+00:00",
      "published_human": "2025-12-12T10:01",
      "source": "Mastodon"
    }
  ]
}