{
  "slug": "dobrogea-news-ro",
  "site": {
    "name": "Dobrogea News",
    "url": "https://dobrogea-news.ro/",
    "category": "News & Society",
    "rss": "https://dobrogea-news.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@dobrogea",
    "rss": "https://social.5th.ro/@dobrogea.rss"
  },
  "updated_at": "2026-01-07T10:55:30.550810+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Diferența dintre Mastodon și X/Twitter: ce câștigi, ce pierzi",
      "link": "https://dobrogea-news.ro/diferenta-dintre-mastodon-si-x-twitter-ce-castigi-ce-pierzi/",
      "summary": "Peisajul digital se schimbă rapid. Mulți utilizatori caută soluții care să le ofere mai mult control, confidențialitate și o experiență&#8230; Articolul Diferența dintre Mastodon și X/Twitter: ce câștigi, ce pierzi apare prima dată în Dobrogea News .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Prețuri advertoriale în 2025: cât mai merită să plătești pe un articol",
      "link": "https://dobrogea-news.ro/preturi-advertoriale-in-2025-cat-mai-merita-sa-platesti-pe-un-articol/",
      "summary": "Pătrundem în 2025, iar peisajul digital este mai aglomerat ca oricând. Companiile se luptă pentru vizibilitate, iar metodele tradiționale de&#8230; Articolul Prețuri advertoriale în 2025: cât mai merită să plătești pe un articol apare prima dată în Dobrogea News .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Bankroll management în poker: cea mai importantă regulă a jucătorului serios",
      "link": "https://dobrogea-news.ro/bankroll-management-in-poker-cea-mai-importanta-regula-a-jucatorului-serios/",
      "summary": "Introducere în Strategiile de Supraviețuire în Pokerul Online Atenție: V-ați simțit vreodată frustrat după ce ați pierdut rapid toți banii&#8230; Articolul Bankroll management în poker: cea mai importantă regulă a jucătorului serios apare prima dată în Dobrogea News .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Structura ideală de articole pentru SEO: H1, H2, paragrafe și FAQ",
      "link": "https://dobrogea-news.ro/structura-ideala-de-articole-pentru-seo-h1-h2-paragrafe-si-faq/",
      "summary": "V-ați investit timp prețios în crearea unui conținut excepțional, plin de informații valoroase. Ați scris texte complexe, documentate, dar ele&#8230; Articolul Structura ideală de articole pentru SEO: H1, H2, paragrafe și FAQ apare prima dată în Dobrogea News .",
      "published": "2025-11-14T12:45:56+00:00",
      "published_human": "2025-11-14T12:45",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Păcănele online vs cazino fizic: ce experiență ți se potrivește mai bine?",
      "link": "https://dobrogea-news.ro/pacanele-online-vs-cazino-fizic-ce-experienta-ti-se-potriveste-mai-bine/",
      "summary": "Dilema Modernă a Jucătorului: O Analiză Detaliată a Două Lumi Diferite Atenție: Te-ai întrebat vreodată unde se simte mai bine&#8230; Articolul Păcănele online vs cazino fizic: ce experiență ți se potrivește mai bine? apare prima dată în Dobrogea News .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Cum alegi cuvintele cheie potrivite pentru afacerea ta în Google",
      "link": "https://dobrogea-news.ro/cum-alegi-cuvintele-cheie-potrivite-pentru-afacerea-ta-in-google/",
      "summary": "Atenție: Vă simțiți copleșiți de traficul redus pe site-ul dumneavoastră? Publicați conținut excelent, dar vizibilitatea în Google rămâne o problemă?&#8230; Articolul Cum alegi cuvintele cheie potrivite pentru afacerea ta în Google apare prima dată în Dobrogea News .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Rotiri gratuite la păcănele: cum funcționează ofertele promoționale din cazinourile online",
      "link": "https://dobrogea-news.ro/rotiri-gratuite-la-pacanele-cum-functioneaza-ofertele-promotionale-din-cazinourile-online/",
      "summary": "Atenție: Cine nu și-ar dori să joace la favoritele păcănele online fără să cheltuiască niciun leu? Această oportunitate sună incredibil,&#8230; Articolul Rotiri gratuite la păcănele: cum funcționează ofertele promoționale din cazinourile online apare prima dată în Dobrogea News .",
      "published": "2025-11-13T19:31:26+00:00",
      "published_human": "2025-11-13T19:31",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "De la izvor la Deltă: povestea Dunării care traversează Europa",
      "link": "https://dobrogea-news.ro/de-la-izvor-la-delta-povestea-dunarii-care-traverseaza-europa/",
      "summary": "Te-ai întrebat vreodată unde izvorăște Dunărea? Această arteră vitală a Europei, cu apele sale limpezi care se transformă într-un delta&#8230; Articolul De la izvor la Deltă: povestea Dunării care traversează Europa apare prima dată în Dobrogea News .",
      "published": "2025-09-09T06:36:44+00:00",
      "published_human": "2025-09-09T06:36",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Excursii Ilganii de Sus în Delta Dunării – rute pentru liniște și natură",
      "link": "https://dobrogea-news.ro/excursii-ilganii-de-sus-in-delta-dunarii-rute-pentru-liniste-si-natura/",
      "summary": "Visiți Delta Dunării? Doriți o evadare liniștită, departe de agitația orașului? Atunci excursii Ilganii de Sus sunt alegerea perfectă! Imaginați-vă&#8230; Articolul Excursii Ilganii de Sus în Delta Dunării – rute pentru liniște și natură apare prima dată în Dobrogea News .",
      "published": "2025-09-04T00:01:53+00:00",
      "published_human": "2025-09-04T00:01",
      "source": "https://dobrogea-news.ro/"
    },
    {
      "title": "Cazare Ilganii de Sus în Delta Dunării – priveliști și liniște",
      "link": "https://dobrogea-news.ro/cazare-ilganii-de-sus-in-delta-dunarii-privelisti-si-liniste/",
      "summary": "Vrei să evadezi din cotidian și să te bucuri de liniște și peisaje încântătoare? Imaginează-ți o vacanță în inima Deltei&#8230; Articolul Cazare Ilganii de Sus în Delta Dunării – priveliști și liniște apare prima dată în Dobrogea News .",
      "published": "2025-09-03T23:19:21+00:00",
      "published_human": "2025-09-03T23:19",
      "source": "https://dobrogea-news.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@dobrogea/115736930421746185",
      "summary": "Peisajul digital se schimbă rapid. Mulți utilizatori caută soluții care să le ofere mai mult control, confidențialitate și o experiență de interacțiune mai autentică. În ultimii ani, popularitatea rețelelor sociale majore a scăzut pentru o parte din public, generând o nevoie acută de alternative Twitter serioase. Aici intervine Mastodon, o platformă care promite o structură… https:// dobrogea-news.ro/diferenta-din tre-mastodon-si-x-twitter-ce-castigi-ce-pierzi/",
      "published": "2025-12-17T21:03:28+00:00",
      "published_human": "2025-12-17T21:03",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@dobrogea/115706477087003098",
      "summary": "Pătrundem în 2025, iar peisajul digital este mai aglomerat ca oricând. Companiile se luptă pentru vizibilitate, iar metodele tradiționale de promovare devin din ce în ce mai costisitoare. Întrebarea nu mai este dacă ar trebui să investești în conținut extern, ci cât ar trebui să coste un astfel de demers. Cum știi că fiecare leu… https:// dobrogea-news.ro/preturi-adver toriale-in-2025-cat-mai-merita-sa-platesti-pe-un-articol/",
      "published": "2025-12-12T11:58:47+00:00",
      "published_human": "2025-12-12T11:58",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@dobrogea/115706476947217300",
      "summary": "Introducere în Strategiile de Supraviețuire în Pokerul Online Atenție: V-ați simțit vreodată frustrat după ce ați pierdut rapid toți banii câștigați cu greu la mesele de poker online? Mulți jucători, chiar și cei talentați, se confruntă cu această problemă ciclică: o serie de victorii urmată de un colaps financiar complet. Acest fenomen nu este cauzat… https:// dobrogea-news.ro/bankroll-mana gement-in-poker-cea-mai-importanta-regula-a-jucatorului-serios/",
      "published": "2025-12-12T11:58:44+00:00",
      "published_human": "2025-12-12T11:58",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@dobrogea/115706476861433885",
      "summary": "V-ați investit timp prețios în crearea unui conținut excepțional, plin de informații valoroase. Ați scris texte complexe, documentate, dar ele refuză să ajungă în topul rezultatelor Google. De ce se întâmplă asta? De multe ori, problema nu este la calitatea informației, ci la modul în care aceasta este prezentată. A (Atenție): Algoritmii Google nu citesc… https:// dobrogea-news.ro/structura-ide ala-de-articole-pentru-seo-h1-h2-paragrafe-si-faq/",
      "published": "2025-12-12T11:58:43+00:00",
      "published_human": "2025-12-12T11:58",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@dobrogea/115706468561664596",
      "summary": "Dilema Modernă a Jucătorului: O Analiză Detaliată a Două Lumi Diferite Atenție: Te-ai întrebat vreodată unde se simte mai bine adrenalina jocului? Într-o sală elegantă, plină de lumină și sunete, sau în confortul casei tale, având acces la mii de titluri? Aceasta este dilema care stă la baza industriei moderne a divertismentului pentru adulți. De… https:// dobrogea-news.ro/pacanele-onli ne-vs-cazino-fizic-ce-experienta-ti-se-potriveste-mai-bine/",
      "published": "2025-12-12T11:56:36+00:00",
      "published_human": "2025-12-12T11:56",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@dobrogea/115706450890195507",
      "summary": "Știri și povești din Dobrogea: orașe, sate, porturi, litoral, Delta Dunării, energie și afaceri locale. Urmărește-ne pentru noutăți din toată regiunea dintre Dunăre și mare. # dobrogea # stiri # litoral # delta # dobrogeanews https:// dobrogea-news.ro",
      "published": "2025-12-12T11:52:07+00:00",
      "published_human": "2025-12-12T11:52",
      "source": "Mastodon"
    }
  ]
}