{
  "slug": "doctor360-ro",
  "site": {
    "name": "Doctor360",
    "url": "https://doctor360.ro/",
    "category": "Health",
    "rss": "https://doctor360.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@doctor360",
    "rss": "https://social.5th.ro/@doctor360.rss"
  },
  "updated_at": "2026-02-17T15:10:21.218883+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Dragobete și 8 Martie: cum transformi această perioadă într-un festival al răsfățuluiFebruarie și începutul lunii martie marchează, an de an",
      "link": "https://doctor360.ro/dragobete-si-8-martie-cum-transformi-aceasta-perioada-intr-un-festival-al-rasfatuluifebruarie-si-inceputul-lunii-martie-marcheaza-an-de-an/",
      "summary": "Dragobete și 8 Martie: cum transformi această perioadă într-un festival al răsfățului Februarie și începutul lunii martie marchează, an de an, sezonul dedicat iubirii și aprecierii. Dragobetele aduce tradiția locală în prim-plan, în timp ce 1 și 8 Martie devin ocazii perfecte pentru a celebra femeile importante din viața noastră. În această perioadă, gesturile mici, [&#8230;] Articolul Dragobete și 8 Martie: cum transformi această perioadă într-un festival al răsfățuluiFebruarie și începutul lunii martie marchează, an de an apare prima dată în Doctor 360 .",
      "published": "2026-02-17T09:13:47+00:00",
      "published_human": "2026-02-17T09:13",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Tratament eficient pentru vertij – cum sa gestionezi dezechilibrul si ametelile",
      "link": "https://doctor360.ro/tratament-eficient-pentru-vertij-cum-sa-gestionezi-dezechilibrul-si-ametelile/",
      "summary": "Vertijul reprezinta o afectiune frecventa, care poate afecta persoane de toate varstele, manifestandu-se prin senzatia de rotire a mediului inconjurator sau a corpului, pierderea echilibrului si greata. Desi multi pacienti considera ca episoadele sunt usoare si trecatoare, netratate pot afecta semnificativ viata de zi cu zi, provocand cadere, anxietate si scaderea performantelor profesionale. De aceea, [&#8230;] Articolul Tratament eficient pentru vertij – cum sa gestionezi dezechilibrul si ametelile apare prima dată în Doctor 360 .",
      "published": "2026-02-10T19:11:13+00:00",
      "published_human": "2026-02-10T19:11",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "De la mic dejun la gustări",
      "link": "https://doctor360.ro/de-la-mic-dejun-la-gustari/",
      "summary": "Mixit oferă peste 150 de produse vegane pentru un 2026 echilibrat La &#238;nceput de an, tot mai mulți oameni &#238;și propun să măn&#226;nce mai echilibrat, să reducă produsele de origine animală și să aleagă ingrediente curate, funcționale și ușor de integrat &#238;n rutina zilnică. Pentru cei care vor să introducă produse vegane &#238;n alimentația lor, [&#8230;] Articolul De la mic dejun la gustări apare prima dată în Doctor 360 .",
      "published": "2026-01-19T11:46:47+00:00",
      "published_human": "2026-01-19T11:46",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Implant dentar: prețul nu mai este un impediment! Iată cum îți influențează dispozitivul starea de sănătate generală",
      "link": "https://doctor360.ro/implant-dentar-pretul-nu-mai-este-un-impediment-iata-cum-iti-influenteaza-dispozitivul-starea-de-sanatate-generala/",
      "summary": "Lipsa unui dinte nu este niciodată doar o problemă punctuală și, chiar dacă de multe ori este tratată ca un detaliu care poate fi am&#226;nat, efectele se extind treptat asupra &#238;ntregului organism, iar decizia de a apela la un implant dentar ajunge aproape &#238;ntotdeauna să fie filtrată prin aceeași &#238;ntrebare legată de cost. Totuși, medicina [&#8230;] Articolul Implant dentar: prețul nu mai este un impediment! Iată cum îți influențează dispozitivul starea de sănătate generală apare prima dată în Doctor 360 .",
      "published": "2025-12-27T16:08:00+00:00",
      "published_human": "2025-12-27T16:08",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Cum funcționează federarea pe Mastodon, explicat pe înțelesul tuturor",
      "link": "https://doctor360.ro/cum-functioneaza-federarea-pe-mastodon-explicat-pe-intelesul-tuturor/",
      "summary": "Când ne gândim la rețelele sociale, imaginea care ne vine imediat în minte este cea a câtorva companii uriașe care controlează totul: datele, algoritmii și modul în care interacționăm. Ce s-ar întâmpla dacă am putea schimba această paradigmă? Dacă am putea avea control real asupra experienței noastre online? Această viziune este exact ceea ce oferă [&#8230;] Articolul Cum funcționează federarea pe Mastodon, explicat pe înțelesul tuturor apare prima dată în Doctor 360 .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Mixit aduce gustări festive pentru petrecerea de Revelion",
      "link": "https://doctor360.ro/mixit-aduce-gustari-festive-pentru-petrecerea-de-revelion/",
      "summary": "&#160; &#160; Revelionul &#238;nseamnă mese festive, &#238;nt&#226;lniri cu prietenii și seri care se prelungesc mult după miezul nopții, iar gustările joacă un rol tot mai important &#238;n completarea meniului clasic. Pentru cei care caută alternative ușor de servit și potrivite pentru preferințe diferite, Mixit propune selecția &#8222;Gustări festive&#8221; &#8211; o colecție de texturi crocante și [&#8230;] Articolul Mixit aduce gustări festive pentru petrecerea de Revelion apare prima dată în Doctor 360 .",
      "published": "2025-12-17T07:26:12+00:00",
      "published_human": "2025-12-17T07:26",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Advertoriale vs articole de blog în 2025: ce preferă Google",
      "link": "https://doctor360.ro/advertoriale-vs-articole-de-blog-in-2025-ce-prefera-google/",
      "summary": "Marketingul digital evoluează cu o viteză uimitoare. Companiile se luptă constant să înțeleagă unde să își aloce bugetele pentru a obține vizibilitate maximă. (A &#8211; Atenție) Dilema centrală rămâne: este mai eficient să investești în promovare plătită, mascată, sau să construiești o bibliotecă solidă de conținut valoros și autentic? (I &#8211; Interes) Miza este uriașă. [&#8230;] Articolul Advertoriale vs articole de blog în 2025: ce preferă Google apare prima dată în Doctor 360 .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Cum influenteaza zincul calitatea laptelui matern si dezvoltarea sugarului?",
      "link": "https://doctor360.ro/cum-influenteaza-zincul-calitatea-laptelui-matern-si-dezvoltarea-sugarului/",
      "summary": "In primele luni de viata, alimentatia sugarului este esentiala pentru o crestere armonioasa si pentru dezvoltarea imunitatii. Laptele matern este considerat alimentul perfect pentru bebelus, oferind nu doar nutrienti, ci si o legatura emotionala profunda intre mama si copil. Printre elementele esentiale care contribuie la calitatea acestui lapte se numara zincul. Desi adesea trecut cu [&#8230;] Articolul Cum influenteaza zincul calitatea laptelui matern si dezvoltarea sugarului? apare prima dată în Doctor 360 .",
      "published": "2025-11-16T16:51:30+00:00",
      "published_human": "2025-11-16T16:51",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Cum joacă profesioniștii din poziție la masa de poker",
      "link": "https://doctor360.ro/cum-joaca-profesionistii-din-pozitie-la-masa-de-poker/",
      "summary": "V-ați simțit vreodată frustrat că pierdeți poturi mari, deși ați avut o mână decentă? Mulți jucători amatori se concentrează exclusiv pe cărțile pe care le primesc. Totuși, secretul marilor câștigători nu stă doar în noroc, ci în modul în care aceștia gestionează avantajul strategic. Acesta este momentul în care intră în joc conceptul fundamental de [&#8230;] Articolul Cum joacă profesioniștii din poziție la masa de poker apare prima dată în Doctor 360 .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Cum citești tabelul de plăți la păcănele și ce înseamnă RTP",
      "link": "https://doctor360.ro/cum-citesti-tabelul-de-plati-la-pacanele-si-ce-inseamna-rtp/",
      "summary": "Vrei să înțelegi de ce unele rotiri par să ofere mai mult decât altele? Mulți jucători apasă pur și simplu butonul de Spin, lăsând totul la mâna norocului. Dar jucătorii informați știu că succesul la păcănele online depinde și de înțelegerea mecanismelor interne. E momentul să trecem dincolo de simpla speranță. Află cum să descifrezi [&#8230;] Articolul Cum citești tabelul de plăți la păcănele și ce înseamnă RTP apare prima dată în Doctor 360 .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "SEO pentru magazine online: cum transformi traficul organic în vânzări",
      "link": "https://doctor360.ro/seo-pentru-magazine-online-cum-transformi-traficul-organic-in-vanzari/",
      "summary": "Mulți proprietari de afaceri online se confruntă cu aceeași dilemă: cum să transforme vizitatorii pasivi în cumpărători activi. Ați investit timp și bani în construirea unui magazin atractiv. Vedeți cifre mari în rapoartele de trafic, dar la sfârșitul lunii, linia de jos rămâne sub așteptări. Acesta este un semn clar că există o deconectare majoră [&#8230;] Articolul SEO pentru magazine online: cum transformi traficul organic în vânzări apare prima dată în Doctor 360 .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://doctor360.ro/"
    },
    {
      "title": "Cele mai populare jocuri de păcănele în România și cum le alegi pe cele potrivite",
      "link": "https://doctor360.ro/cele-mai-populare-jocuri-de-pacanele-in-romania-si-cum-le-alegi-pe-cele-potrivite/",
      "summary": "Te-ai simțit vreodată copleșit de varietatea uriașă de opțiuni atunci când intri într-un cazino online? E o senzație comună. Piața jocurilor de noroc din România a explodat în ultimii ani. Mii de titluri de jocuri păcănele promit adrenalină și câștiguri mari. Dar cum reușești să navighezi prin această mare de alegeri? Cum identifici acele sloturi [&#8230;] Articolul Cele mai populare jocuri de păcănele în România și cum le alegi pe cele potrivite apare prima dată în Doctor 360 .",
      "published": "2025-11-13T19:31:26+00:00",
      "published_human": "2025-11-13T19:31",
      "source": "https://doctor360.ro/"
    }
  ],
  "social": []
}