{
  "slug": "energie-sustenabila-ro",
  "site": {
    "name": "Energie Sustenabila",
    "url": "https://energie-sustenabila.ro/",
    "category": "Technology & Energy",
    "rss": "https://energie-sustenabila.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-01-23T02:31:54.625783+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Executivul elaborează Planul de Pregătire pentru a preveni Riscurile sistemice în sectorul energiei electrice",
      "link": "https://energie-sustenabila.ro/executivul-elaboreaza-planul-de-pregatire-pentru-a-preveni-riscurile-sistemice-in-sectorul-energiei-electrice/",
      "summary": "Ministerul Energiei a lansat Planul de Riscuri ce definește măsuri pentru a proteja populația și operatorii economici de impactul crizelor majore. Articolul Executivul elaborează Planul de Pregătire pentru a preveni Riscurile sistemice în sectorul energiei electrice apare prima dată în Energie Sustenabila .",
      "published": "2026-01-21T14:19:16+00:00",
      "published_human": "2026-01-21T14:19",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Strategia Comisiei Europene vizează construcția primelor centrale de fuziune pe continent",
      "link": "https://energie-sustenabila.ro/strategia-comisiei-europene-vizeaza-constructia-primelor-centrale-de-fuziune-pe-continent/",
      "summary": "Comisia Europeană propune o strategie majoră pentru consolidarea suveranității energetice a UE prin dezvoltarea centralelor de fuziune și decarbonizare. Articolul Strategia Comisiei Europene vizează construcția primelor centrale de fuziune pe continent apare prima dată în Energie Sustenabila .",
      "published": "2026-01-21T05:08:47+00:00",
      "published_human": "2026-01-21T05:08",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Comisia Europeană anunță intervenția asupra interdicției UE din 2035 privind vânzarea de automobile cu motoare pe combustie, declară Manfred Weber",
      "link": "https://energie-sustenabila.ro/comisia-europeana-anunta-interventia-asupra-interdictiei-ue-din-2035-privind-vanzarea-de-automobile-cu-motoare-pe-combustie-declara-manfred-weber/",
      "summary": "Comisia Europeană (CE) intenționează să propună modificarea reglementărilor referitoare la interdicția efectivă a vânzării de automobile noi cu motoare pe combustie în Uniunea Europeană începând cu anul 2035. Anunțul a fost făcut de europarlamentarul german Manfred Weber, liderul dreptei conservatoare europene, în cadrul unei conferințe de presă la Heidelberg. Acesta a menționat că propunerea urma... Mai mult &#8220;Comisia Europeană anunță intervenția asupra interdicției UE din 2035 privind vânzarea de automobile cu motoare pe combustie, declară Manfred Weber&#8221; &#187; Articolul Comisia Europeană anunță intervenția asupra interdicției UE din 2035 privind vânzarea de automobile cu motoare pe combustie, declară Manfred Weber apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T08:14:12+00:00",
      "published_human": "2026-01-20T08:14",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Proiectul eolian de 253 MW din Ialomița, achiziționat de ENGIE, va fi funcțional integral în 2027, clasându-se printre cele mai mari din România",
      "link": "https://energie-sustenabila.ro/proiectul-eolian-de-253-mw-din-ialomita-achizitionat-de-engie-va-fi-functional-integral-in-2027-clasandu-se-printre-cele-mai-mari-din-romania/",
      "summary": "ENGIE a anunțat recent semnarea unui acord strategic pentru achiziția unui parc eolian de mare anvergură. Proiectul, cu o capacitate instalată de 253,1 MW, a fost preluat de la Greenvolt Power, divizie a Greenvolt Group. Amplasat în județul Ialomița, acest parc eolian beneficiază de condiții meteorologice excelente și de o stabilitate financiară pe termen lung,... Mai mult &#8220;Proiectul eolian de 253 MW din Ialomița, achiziționat de ENGIE, va fi funcțional integral în 2027, clasându-se printre cele mai mari din România&#8221; &#187; Articolul Proiectul eolian de 253 MW din Ialomița, achiziționat de ENGIE, va fi funcțional integral în 2027, clasându-se printre cele mai mari din România apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T08:13:02+00:00",
      "published_human": "2026-01-20T08:13",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Comisia Europeană elaborează o strategie cu 7 acțiuni destinate micșorării preţurilor la energie",
      "link": "https://energie-sustenabila.ro/comisia-europeana-elaboreaza-o-strategie-cu-7-actiuni-destinate-micsorarii-preturilor-la-energie/",
      "summary": "Comisia Europeană a prezentat recent un pachet de șapte măsuri esențiale, concepute pentru a reduce rapid costurile la energie, oferind astfel un sprijin vital atât industriei, cât și consumatorilor europeni. Această inițiativă extinde cadrul existent al „Planului de acțiune pentru energie accesibilă” (Affordable Energy Action Plan), lansat la începutul mandatului, și urmează să fie implementată... Mai mult &#8220;Comisia Europeană elaborează o strategie cu 7 acțiuni destinate micșorării preţurilor la energie&#8221; &#187; Articolul Comisia Europeană elaborează o strategie cu 7 acțiuni destinate micșorării preţurilor la energie apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T08:04:00+00:00",
      "published_human": "2026-01-20T08:04",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Data intrării în vigoare și modelul Pașapoartelor de renovare a clădirilor care vor fi folosite în România",
      "link": "https://energie-sustenabila.ro/data-intrarii-in-vigoare-si-modelul-pasapoartelor-de-renovare-a-cladirilor-care-vor-fi-folosite-in-romania/",
      "summary": "România se pregătește să introducă pașapoartele de renovare a clădirilor, conform primului proiect al Planului Național de Renovare a Clădirilor (PNRC) transmis recent. Aceste pașapoarte, așteptate să fie implementate în primăvara acestui an, reprezintă un plan personalizat de renovare pe termen lung, proiectat pe o durată de 10 până la 15 ani, conceput pentru fiecare... Mai mult &#8220;Data intrării în vigoare și modelul Pașapoartelor de renovare a clădirilor care vor fi folosite în România&#8221; &#187; Articolul Data intrării în vigoare și modelul Pașapoartelor de renovare a clădirilor care vor fi folosite în România apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T07:56:10+00:00",
      "published_human": "2026-01-20T07:56",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Casa de Consultanță Ciobanu și Asociații (CCCA) lansează un nou model de consultanță",
      "link": "https://energie-sustenabila.ro/casa-de-consultanta-ciobanu-si-asociatii-ccca-lanseaza-un-nou-model-de-consultanta/",
      "summary": "Pe măsură ce sectorul energetic global și european se confruntă cu schimbări structurale profunde – de la volatilitatea necontenită a prețurilor și complexitatea reglementărilor, până la imperativele climatice și de sustenabilitate – necesitatea unei consultanțe care depășește sfera teoretică devine vitală. Casa de Consultanță Ciobanu și Asociații (CCCA) răspunde acestei nevoi critice, poziționându-se ca un... Mai mult &#8220;Casa de Consultanță Ciobanu și Asociații (CCCA) lansează un nou model de consultanță&#8221; &#187; Articolul Casa de Consultanță Ciobanu și Asociații (CCCA) lansează un nou model de consultanță apare prima dată în Energie Sustenabila .",
      "published": "2026-01-19T07:32:39+00:00",
      "published_human": "2026-01-19T07:32",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Cum să eviți blocarea motorului din cauza sistemelor de tratare a gazelor de eșapament",
      "link": "https://energie-sustenabila.ro/cum-sa-eviti-blocarea-motorului-din-cauza-sistemelor-de-tratare-a-gazelor-de-esapament/",
      "summary": "Motoarele diesel moderne sunt minuni ale ingineriei care îmbină puterea brută cu o eficiență remarcabilă. Ele sunt proiectate să respecte standarde de mediu extrem de stricte prin intermediul unor procese chimice complexe desfășurate în timp real. Nucleul acestei tehnologii de protecție a mediului este sistemul de reducere catalitică selectivă (SCR). Acest sistem folosește o soluție... Mai mult &#8220;Cum să eviți blocarea motorului din cauza sistemelor de tratare a gazelor de eșapament&#8221; &#187; Articolul Cum să eviți blocarea motorului din cauza sistemelor de tratare a gazelor de eșapament apare prima dată în Energie Sustenabila .",
      "published": "2026-01-14T15:17:08+00:00",
      "published_human": "2026-01-14T15:17",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025",
      "link": "https://energie-sustenabila.ro/46-speakeri-internationali-si-peste-180-participanti-s-au-reunit-la-ich2p-si-ieees-2025/",
      "summary": "46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025, evenimente organizate de lCMET Craiova și Universitate din Craiova Conferință Internațională privind Producția de Hidrogen &#8211; ICH2P 2025 și Simpozionul Internațional de Exergie, Energie și Mediu &#8211; IEEES 2025 organizate de lCMET Craiova și Universitate din Craiova au reunit &#238;n acest... Mai mult &#8220;46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025&#8221; &#187; Articolul 46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025 apare prima dată în Energie Sustenabila .",
      "published": "2026-01-08T11:24:34+00:00",
      "published_human": "2026-01-08T11:24",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Șină aluminiu prinderi panouri solare fotovoltaice: baza oricărui sistem fotovoltaic durabil",
      "link": "https://energie-sustenabila.ro/sina-aluminiu-prinderi-panouri-solare-fotovoltaice-baza-oricarui-sistem-fotovoltaic-durabil/",
      "summary": "Orice investiție în panouri solare începe cu promisiunea unor facturi mai mici. Însă, pentru a le obține, este necesară o instalare solidă și durabilă. Panourile, oricât de performante ar fi, depind de modul în care sunt fixate pe acoperiș sau pe sol, de felul în care rezistă la vânt, zăpadă și trecerea anilor. Structura pe... Mai mult &#8220;Șină aluminiu prinderi panouri solare fotovoltaice: baza oricărui sistem fotovoltaic durabil&#8221; &#187; Articolul Șină aluminiu prinderi panouri solare fotovoltaice: baza oricărui sistem fotovoltaic durabil apare prima dată în Energie Sustenabila .",
      "published": "2025-12-24T11:34:00+00:00",
      "published_human": "2025-12-24T11:34",
      "source": "https://energie-sustenabila.ro/"
    }
  ],
  "social": []
}