{
  "slug": "energie-sustenabila-ro",
  "site": {
    "name": "Energie Sustenabila",
    "url": "https://energie-sustenabila.ro/",
    "category": "Technology & Energy",
    "rss": "https://energie-sustenabila.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2025-12-30T15:50:30.374087+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Șină aluminiu prinderi panouri solare fotovoltaice: baza oricărui sistem fotovoltaic durabil",
      "link": "https://energie-sustenabila.ro/sina-aluminiu-prinderi-panouri-solare-fotovoltaice-baza-oricarui-sistem-fotovoltaic-durabil/",
      "summary": "Orice investiție în panouri solare începe cu promisiunea unor facturi mai mici. Însă, pentru a le obține, este necesară o instalare solidă și durabilă. Panourile, oricât de performante ar fi, depind de modul în care sunt fixate pe acoperiș sau pe sol, de felul în care rezistă la vânt, zăpadă și trecerea anilor. Structura pe... Mai mult &#8220;Șină aluminiu prinderi panouri solare fotovoltaice: baza oricărui sistem fotovoltaic durabil&#8221; &#187; Articolul Șină aluminiu prinderi panouri solare fotovoltaice: baza oricărui sistem fotovoltaic durabil apare prima dată în Energie Sustenabila .",
      "published": "2025-12-24T11:34:00+00:00",
      "published_human": "2025-12-24T11:34",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Mastodon pe mobil: aplicații recomandate și setări utile",
      "link": "https://energie-sustenabila.ro/mastodon-pe-mobil-aplicatii-recomandate-si-setari-utile/",
      "summary": "V-ați săturat de algoritmii agresivi, reclamele invazive și senzația constantă că sunteți manipulat pe rețelele sociale tradiționale? Nu sunteți singuri. Milioane de utilizatori caută o alternativă mai etică și mai orientată către comunitate. Vestea bună este că această alternativă există și funcționează excelent chiar pe dispozitivul dumneavoastră mobil. Această rețea socială descentralizată, cunoscută sub numele... Mai mult &#8220;Mastodon pe mobil: aplicații recomandate și setări utile&#8221; &#187; Articolul Mastodon pe mobil: aplicații recomandate și setări utile apare prima dată în Energie Sustenabila .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Ce trebuie să știi despre benzile transportoare – Un ghid complet",
      "link": "https://energie-sustenabila.ro/ce-trebuie-sa-stii-despre-benzile-transportoare-un-ghid-complet/",
      "summary": "Fie că ești inginer, antreprenor, operator pe linia de producție sau doar un pasionat de tehnologie industrială, e imposibil să nu fi auzit de benzi transportoare. Le vezi peste tot: în fabrici, aeroporturi, centre de sortare, depozite și chiar în brutării. În rândurile ce urmează, îți oferim un ghid complet, scris pe înțelesul tuturor, despre... Mai mult &#8220;Ce trebuie să știi despre benzile transportoare – Un ghid complet&#8221; &#187; Articolul Ce trebuie să știi despre benzile transportoare – Un ghid complet apare prima dată în Energie Sustenabila .",
      "published": "2025-12-08T11:56:48+00:00",
      "published_human": "2025-12-08T11:56",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Ghid de redactare advertoriale în 2025 pentru antreprenori ocupați",
      "link": "https://energie-sustenabila.ro/ghid-de-redactare-advertoriale-in-2025-pentru-antreprenori-ocupati/",
      "summary": "Introducere AIDA: Maximizarea Impactului cu Conținut Rapid Atenție: Sunteți un antreprenori extrem de ocupat? Vă simțiți copleșit de necesitatea de a crea constant material de marketing de înaltă calitate? Știm că timpul este cea mai prețioasă resursă a dumneavoastră. Marketingul digital evoluează rapid, iar a rămâne vizibil necesită strategii inteligente, nu doar efort brut. Interes:... Mai mult &#8220;Ghid de redactare advertoriale în 2025 pentru antreprenori ocupați&#8221; &#187; Articolul Ghid de redactare advertoriale în 2025 pentru antreprenori ocupați apare prima dată în Energie Sustenabila .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Cum funcționează conectivitatea dintre ceas și telefon",
      "link": "https://energie-sustenabila.ro/cum-functioneaza-conectivitatea-dintre-ceas-si-telefon/",
      "summary": "Ceasurile smart sunt gândite să lucreze împreună cu telefonul, nu separat. Conectivitatea dintre cele două permite schimbul de date în timp real. Astfel, notificările, activitatea fizică și unele funcții de control sunt sincronizate automat. Ce înseamnă conectivitatea dintre ceas și telefon Conectivitatea dintre ceas și telefon înseamnă legarea celor două dispozitive printr-o conexiune wireless. De... Mai mult &#8220;Cum funcționează conectivitatea dintre ceas și telefon&#8221; &#187; Articolul Cum funcționează conectivitatea dintre ceas și telefon apare prima dată în Energie Sustenabila .",
      "published": "2025-11-28T11:37:04+00:00",
      "published_human": "2025-11-28T11:37",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Ce amenzi pot primi companiile pentru nerespectarea obligațiilor de mediu­­",
      "link": "https://energie-sustenabila.ro/ce-amenzi-pot-primi-companiile-pentru-nerespectarea-obligatiilor-de-mediu/",
      "summary": "&#206;n contextul &#238;n care legislația de mediu se &#238;năsprește de la un an la altul, gestionarea corectă a deșeurilor devine un risc operațional pentru orice companie: mică, medie sau mare. O singură omisiune poate genera amenzi semnificative, iar complexitatea procedurilor face ca procesul de conformare să devină un consumator serios de timp, bugete și resurse... Mai mult &#8220;Ce amenzi pot primi companiile pentru nerespectarea obligațiilor de mediu­­&#8221; &#187; Articolul Ce amenzi pot primi companiile pentru nerespectarea obligațiilor de mediu­­ apare prima dată în Energie Sustenabila .",
      "published": "2025-11-27T15:01:50+00:00",
      "published_human": "2025-11-27T15:01",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "ROMANIAN ENERGY WEEK 2025",
      "link": "https://energie-sustenabila.ro/romanian-energy-week-2025/",
      "summary": "ROMANIAN ENERGY WEEK 2025: 5 zile de dezbateri, 5 teme vitale pentru energie Palatul Parlamentului găzduiește &#238;ntre 17 și 21 noiembrie ROMANIAN ENERGY WEEK [REW 2025], summit organizat &#238;n parteneriat strategic cu Ministerul Energiei, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului, Ministerul Mediului, Apelor și Pădurilor, precum și Departamentul pentru Dezvoltare Durabilă al Guvernului și Cancelaria... Mai mult &#8220;ROMANIAN ENERGY WEEK 2025&#8221; &#187; Articolul ROMANIAN ENERGY WEEK 2025 apare prima dată în Energie Sustenabila .",
      "published": "2025-11-18T07:22:57+00:00",
      "published_human": "2025-11-18T07:22",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Poker cash vs turnee: ce format se potrivește stilului tău de joc",
      "link": "https://energie-sustenabila.ro/poker-cash-vs-turnee-ce-format-se-potriveste-stilului-tau-de-joc/",
      "summary": "Ești la o răscruce de drumuri în cariera ta de jucător de poker? Această dilemă este universală. Mulți aspiranți la succes se confruntă cu aceeași întrebare fundamentală. Să alegi stabilitatea oferită de poker cash sau emoția unei victorii masive la turnee poker? Decizia ta influențează direct nu doar stilul de joc. Ea afectează dramatic modul... Mai mult &#8220;Poker cash vs turnee: ce format se potrivește stilului tău de joc&#8221; &#187; Articolul Poker cash vs turnee: ce format se potrivește stilului tău de joc apare prima dată în Energie Sustenabila .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Inițiative legislative majore în domeniul energetic 2025",
      "link": "https://energie-sustenabila.ro/initiative-legislative-majore-in-domeniul-energetic-2025/",
      "summary": "Reforme legislative esențiale în sectorul energetic românesc pe durata anului 2025 Pe parcursul anului 2025, cadrul normativ al energiei din România a cunoscut o serie amplă de ajustări și inovații. Aceste reglementări au avut ca scop acoperirea unui spectru larg de necesități, de la susținerea directă a consumatorilor vulnerabili și a prosumatorilor, până la stimularea... Mai mult &#8220;Inițiative legislative majore în domeniul energetic 2025&#8221; &#187; Articolul Inițiative legislative majore în domeniul energetic 2025 apare prima dată în Energie Sustenabila .",
      "published": "2025-11-14T15:54:57+00:00",
      "published_human": "2025-11-14T15:54",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "OUG 59/2025: Reguli noi pentru funcționarea comunităților de energie.",
      "link": "https://energie-sustenabila.ro/oug-59-2025-reguli-noi-pentru-functionarea-comunitatilor-de-energie/",
      "summary": "Un Nou Cadru Legal Plasează Energia în Mâinile Comunităților O nouă reglementare guvernamentală de urgență conferă cetățenilor, administrațiilor locale și întreprinderilor mici dreptul de a-și genera independent energia electrică și de a vinde surplusul în cadrul comunității. Această inițiativă legislativă, care definește regulile de funcționare pentru „comunitățile de energie”, este salutată de Asociația Prosumatorilor din... Mai mult &#8220;OUG 59/2025: Reguli noi pentru funcționarea comunităților de energie.&#8221; &#187; Articolul OUG 59/2025: Reguli noi pentru funcționarea comunităților de energie. apare prima dată în Energie Sustenabila .",
      "published": "2025-11-14T15:49:23+00:00",
      "published_human": "2025-11-14T15:49",
      "source": "https://energie-sustenabila.ro/"
    }
  ],
  "social": []
}