{
  "slug": "energie-sustenabila-ro",
  "site": {
    "name": "Energie Sustenabila",
    "url": "https://energie-sustenabila.ro/",
    "category": "Technology & Energy",
    "rss": "https://energie-sustenabila.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-02-16T03:22:47.125633+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Ce avantaje au uscătoarele cu heat pump: consum mai mic și protecția hainelor",
      "link": "https://energie-sustenabila.ro/ce-avantaje-au-uscatoarele-cu-heat-pump-consum-mai-mic-si-protectia-hainelor/",
      "summary": "Uscătoarele cu heat pump sunt tot mai comune pentru că folosesc o tehnologie diferită de încălzire. Ele pot reduce consumul și pot usca mai blând. 1. Ce înseamnă / Ce este Un uscător cu heat pump este un uscător care folosește o pompă de căldură pentru a încălzi aerul. În loc să încălzească direct cu... Mai mult &#8220;Ce avantaje au uscătoarele cu heat pump: consum mai mic și protecția hainelor&#8221; &#187; Articolul Ce avantaje au uscătoarele cu heat pump: consum mai mic și protecția hainelor apare prima dată în Energie Sustenabila .",
      "published": "2026-02-13T07:13:23+00:00",
      "published_human": "2026-02-13T07:13",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Ce înseamnă eficiența A-65 și cum ajută la reducerea consumului de energie acasă",
      "link": "https://energie-sustenabila.ro/ce-inseamna-eficienta-a-65-si-cum-ajuta-la-reducerea-consumului-de-energie-acasa/",
      "summary": "Pe etichetele energetice apar uneori termeni care nu sunt expliciți. „A-65” este unul dintre ei și poate crea confuzie. 1. Ce înseamnă / Ce este „A-65” este o notare folosită în unele materiale tehnice pentru a arăta că un aparat depășește cerințele minime ale clasei A. Practic, sugerează o diferență procentuală față de pragul clasei... Mai mult &#8220;Ce înseamnă eficiența A-65 și cum ajută la reducerea consumului de energie acasă&#8221; &#187; Articolul Ce înseamnă eficiența A-65 și cum ajută la reducerea consumului de energie acasă apare prima dată în Energie Sustenabila .",
      "published": "2026-02-10T06:47:11+00:00",
      "published_human": "2026-02-10T06:47",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Cum optimizează AI consumul de energie în funcție de utilizare",
      "link": "https://energie-sustenabila.ro/cum-optimizeaza-ai-consumul-de-energie-in-functie-de-utilizare/",
      "summary": "AI este folosit tot mai des pentru a regla consumul în electrocasnice. Ideea este să adapteze funcționarea la ce se întâmplă în timp real. 1. Ce înseamnă / Ce este Optimizarea consumului cu AI înseamnă ajustarea automată a setărilor ca să se evite risipa. Sistemul ia decizii pe baza datelor din senzori și a tiparelor... Mai mult &#8220;Cum optimizează AI consumul de energie în funcție de utilizare&#8221; &#187; Articolul Cum optimizează AI consumul de energie în funcție de utilizare apare prima dată în Energie Sustenabila .",
      "published": "2026-02-06T07:55:40+00:00",
      "published_human": "2026-02-06T07:55",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Reziliența alimentară: investiții de 52 milioane lei în sistemele AgriPV și irigații inteligente, susținute de consorțiul Prodfer Construct – PARAPET",
      "link": "https://energie-sustenabila.ro/rezilienta-alimentara-investitii-de-52-milioane-lei-in-sistemele-agripv-si-irigatii-inteligente-sustinute-de-consortiul-prodfer-construct-parapet/",
      "summary": "Asociația Agrotransilvania Cluster &#8211; Centru de cercetare, dezvoltare, inovare și suport &#238;n domeniul bioeconomiei &#8211; a inițiat proiectul &#8222;Creșterea rezilienței lanțului alimentar la provocările complexe ale lumii moderne&#8221;. Această inițiativă strategică vizează combinarea cercetării științifice avansate cu tehnologiile energetice inovatoare, aplic&#226;ndu-le direct &#238;n sectoarele agricol și alimentar. Demersul urmărește dezvoltarea unui sistem integrat, bazat pe... Mai mult &#8220;Reziliența alimentară: investiții de 52 milioane lei în sistemele AgriPV și irigații inteligente, susținute de consorțiul Prodfer Construct – PARAPET&#8221; &#187; Articolul Reziliența alimentară: investiții de 52 milioane lei în sistemele AgriPV și irigații inteligente, susținute d",
      "published": "2026-01-27T08:18:46+00:00",
      "published_human": "2026-01-27T08:18",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Zece state europene colaborează pentru instalarea unei rețele de turbine eoliene în Marea Nordului",
      "link": "https://energie-sustenabila.ro/zece-state-europene-colaboreaza-pentru-instalarea-unei-retele-de-turbine-eoliene-in-marea-nordului/",
      "summary": "Parteneriat istoric între zece state pentru 100 GW de energie eoliană offshore în Marea Nordului, un pilon vital pentru securitatea energetică regională. Articolul Zece state europene colaborează pentru instalarea unei rețele de turbine eoliene în Marea Nordului apare prima dată în Energie Sustenabila .",
      "published": "2026-01-27T08:14:57+00:00",
      "published_human": "2026-01-27T08:14",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Executivul elaborează Planul de Pregătire pentru a preveni Riscurile sistemice în sectorul energiei electrice",
      "link": "https://energie-sustenabila.ro/executivul-elaboreaza-planul-de-pregatire-pentru-a-preveni-riscurile-sistemice-in-sectorul-energiei-electrice/",
      "summary": "Ministerul Energiei a lansat Planul de Riscuri ce definește măsuri pentru a proteja populația și operatorii economici de impactul crizelor majore. Articolul Executivul elaborează Planul de Pregătire pentru a preveni Riscurile sistemice în sectorul energiei electrice apare prima dată în Energie Sustenabila .",
      "published": "2026-01-21T14:19:16+00:00",
      "published_human": "2026-01-21T14:19",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Strategia Comisiei Europene vizează construcția primelor centrale de fuziune pe continent",
      "link": "https://energie-sustenabila.ro/strategia-comisiei-europene-vizeaza-constructia-primelor-centrale-de-fuziune-pe-continent/",
      "summary": "Comisia Europeană propune o strategie majoră pentru consolidarea suveranității energetice a UE prin dezvoltarea centralelor de fuziune și decarbonizare. Articolul Strategia Comisiei Europene vizează construcția primelor centrale de fuziune pe continent apare prima dată în Energie Sustenabila .",
      "published": "2026-01-21T05:08:47+00:00",
      "published_human": "2026-01-21T05:08",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Comisia Europeană anunță intervenția asupra interdicției UE din 2035 privind vânzarea de automobile cu motoare pe combustie, declară Manfred Weber",
      "link": "https://energie-sustenabila.ro/comisia-europeana-anunta-interventia-asupra-interdictiei-ue-din-2035-privind-vanzarea-de-automobile-cu-motoare-pe-combustie-declara-manfred-weber/",
      "summary": "Comisia Europeană (CE) intenționează să propună modificarea reglementărilor referitoare la interdicția efectivă a vânzării de automobile noi cu motoare pe combustie în Uniunea Europeană începând cu anul 2035. Anunțul a fost făcut de europarlamentarul german Manfred Weber, liderul dreptei conservatoare europene, în cadrul unei conferințe de presă la Heidelberg. Acesta a menționat că propunerea urma... Mai mult &#8220;Comisia Europeană anunță intervenția asupra interdicției UE din 2035 privind vânzarea de automobile cu motoare pe combustie, declară Manfred Weber&#8221; &#187; Articolul Comisia Europeană anunță intervenția asupra interdicției UE din 2035 privind vânzarea de automobile cu motoare pe combustie, declară Manfred Weber apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T08:14:12+00:00",
      "published_human": "2026-01-20T08:14",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Proiectul eolian de 253 MW din Ialomița, achiziționat de ENGIE, va fi funcțional integral în 2027, clasându-se printre cele mai mari din România",
      "link": "https://energie-sustenabila.ro/proiectul-eolian-de-253-mw-din-ialomita-achizitionat-de-engie-va-fi-functional-integral-in-2027-clasandu-se-printre-cele-mai-mari-din-romania/",
      "summary": "ENGIE a anunțat recent semnarea unui acord strategic pentru achiziția unui parc eolian de mare anvergură. Proiectul, cu o capacitate instalată de 253,1 MW, a fost preluat de la Greenvolt Power, divizie a Greenvolt Group. Amplasat în județul Ialomița, acest parc eolian beneficiază de condiții meteorologice excelente și de o stabilitate financiară pe termen lung,... Mai mult &#8220;Proiectul eolian de 253 MW din Ialomița, achiziționat de ENGIE, va fi funcțional integral în 2027, clasându-se printre cele mai mari din România&#8221; &#187; Articolul Proiectul eolian de 253 MW din Ialomița, achiziționat de ENGIE, va fi funcțional integral în 2027, clasându-se printre cele mai mari din România apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T08:13:02+00:00",
      "published_human": "2026-01-20T08:13",
      "source": "https://energie-sustenabila.ro/"
    },
    {
      "title": "Comisia Europeană elaborează o strategie cu 7 acțiuni destinate micșorării preţurilor la energie",
      "link": "https://energie-sustenabila.ro/comisia-europeana-elaboreaza-o-strategie-cu-7-actiuni-destinate-micsorarii-preturilor-la-energie/",
      "summary": "Comisia Europeană a prezentat recent un pachet de șapte măsuri esențiale, concepute pentru a reduce rapid costurile la energie, oferind astfel un sprijin vital atât industriei, cât și consumatorilor europeni. Această inițiativă extinde cadrul existent al „Planului de acțiune pentru energie accesibilă” (Affordable Energy Action Plan), lansat la începutul mandatului, și urmează să fie implementată... Mai mult &#8220;Comisia Europeană elaborează o strategie cu 7 acțiuni destinate micșorării preţurilor la energie&#8221; &#187; Articolul Comisia Europeană elaborează o strategie cu 7 acțiuni destinate micșorării preţurilor la energie apare prima dată în Energie Sustenabila .",
      "published": "2026-01-20T08:04:00+00:00",
      "published_human": "2026-01-20T08:04",
      "source": "https://energie-sustenabila.ro/"
    }
  ],
  "social": []
}