{
  "slug": "ienergie-ro",
  "site": {
    "name": "iEnergie",
    "url": "https://iEnergie.ro/",
    "category": "Technology & Energy",
    "rss": "https://iEnergie.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@ienergie",
    "rss": "https://social.5th.ro/@ienergie.rss"
  },
  "updated_at": "2026-01-25T20:41:41.524086+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Executivul definește strategia de gestionare a crizelor și pregătire în domeniul electricității",
      "link": "https://ienergie.ro/executivul-defineste-strategia-de-gestionare-a-crizelor-si-pregatire-in-domeniul-electricitatii/",
      "summary": "Ministerul Energiei a inițiat PNPR pentru energie electrică, detaliind măsuri de prevenire a impactului a nouă riscuri majore identificate. Articolul Executivul definește strategia de gestionare a crizelor și pregătire în domeniul electricității apare prima dată în iEnergie .",
      "published": "2026-01-21T14:19:17+00:00",
      "published_human": "2026-01-21T14:19",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Strategia Comisiei Europene vizează construcția primelor centrale de fuziune pe teritoriul Europei",
      "link": "https://ienergie.ro/strategia-comisiei-europene-vizeaza-constructia-primelor-centrale-de-fuziune-pe-teritoriul-europei/",
      "summary": "Comisia Europeană dezvoltă o strategie pentru dezvoltarea centralelor de fuziune nucleară și eliminarea gazelor rusești, sporind independența UE. Articolul Strategia Comisiei Europene vizează construcția primelor centrale de fuziune pe teritoriul Europei apare prima dată în iEnergie .",
      "published": "2026-01-21T05:08:49+00:00",
      "published_human": "2026-01-21T05:08",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Sursele regenerabile au furnizat aproape 50% din necesarul de electricitate al UE pe parcursul anului 2024",
      "link": "https://ienergie.ro/sursele-regenerabile-au-furnizat-aproape-50-din-necesarul-de-electricitate-al-ue-pe-parcursul-anului-2024/",
      "summary": "În decursul anului 2024, sursele de energie regenerabilă au atins o pondere semnificativă de 47,5% din consumul brut de electricitate la nivelul Uniunii Europene. Această [Mai mult...] Articolul Sursele regenerabile au furnizat aproape 50% din necesarul de electricitate al UE pe parcursul anului 2024 apare prima dată în iEnergie .",
      "published": "2026-01-20T08:16:44+00:00",
      "published_human": "2026-01-20T08:16",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "CJUE analizează cazul României pentru nerespectarea obligațiilor de monitorizare a calității aerului",
      "link": "https://ienergie.ro/cjue-analizeaza-cazul-romaniei-pentru-nerespectarea-obligatiilor-de-monitorizare-a-calitatii-aerului/",
      "summary": "Comisia Europeană a luat recent decizia de a trimite România în fața Curții de Justiție a Uniunii Europene (CJUE) din cauza nerespectării obligațiilor referitoare la [Mai mult...] Articolul CJUE analizează cazul României pentru nerespectarea obligațiilor de monitorizare a calității aerului apare prima dată în iEnergie .",
      "published": "2026-01-20T08:15:30+00:00",
      "published_human": "2026-01-20T08:15",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Introducere în tariful binom: înțelegerea conceptului și motivele pentru care este dezbătut intens în perioada curentă",
      "link": "https://ienergie.ro/introducere-in-tariful-binom-intelegerea-conceptului-si-motivele-pentru-care-este-dezbatut-intens-in-perioada-curenta/",
      "summary": "Tariful binom reprezintă o metodă modernă de repartizare a costurilor asociate cu serviciile de distribuție a energiei electrice între utilizatorii rețelei. Este important de subliniat [Mai mult...] Articolul Introducere în tariful binom: înțelegerea conceptului și motivele pentru care este dezbătut intens în perioada curentă apare prima dată în iEnergie .",
      "published": "2026-01-20T08:10:25+00:00",
      "published_human": "2026-01-20T08:10",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Bogdan Ivan: Capacitatea de intervenție este asigurată pentru aversele majore prognozate în mare parte a ţării la sfârșitul săptămânii",
      "link": "https://ienergie.ro/bogdan-ivan-capacitatea-de-interventie-este-asigurata-pentru-aversele-majore-prognozate-in-mare-parte-a-tarii-la-sfarsitul-saptamanii/",
      "summary": "Deși majoritatea avariilor cauzate de condițiile meteorologice extreme au fost remediate, un număr de aproximativ 11.250 de locuințe din județele Alba, Maramureș, Sălaj, Prahova și [Mai mult...] Articolul Bogdan Ivan: Capacitatea de intervenție este asigurată pentru aversele majore prognozate în mare parte a ţării la sfârșitul săptămânii apare prima dată în iEnergie .",
      "published": "2026-01-20T08:09:11+00:00",
      "published_human": "2026-01-20T08:09",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "CESE preia strategic propunerile ORSE de combatere a sărăciei energetice, printr-un aviz cheie lansat înaintea Pachetului Energie pentru Cetățeni",
      "link": "https://ienergie.ro/cese-preia-strategic-propunerile-orse-de-combatere-a-saraciei-energetice-printr-un-aviz-cheie-lansat-inaintea-pachetului-energie-pentru-cetateni/",
      "summary": "Măsurile urgente pentru combaterea sărăciei energetice, elaborate de Observatorul Român al Sărăciei Energetice (ORSE), au fost integrate într-un aviz strategic adoptat de Comitetul Economic și [Mai mult...] Articolul CESE preia strategic propunerile ORSE de combatere a sărăciei energetice, printr-un aviz cheie lansat înaintea Pachetului Energie pentru Cetățeni apare prima dată în iEnergie .",
      "published": "2026-01-20T08:05:17+00:00",
      "published_human": "2026-01-20T08:05",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "RWEA, RPIA și PATRES cer ANRE decalarea cu până la 3 ani a licitațiilor de racordare, pe fondul riscului de blocaj în conectarea la rețea",
      "link": "https://ienergie.ro/rwea-rpia-si-patres-cer-anre-decalarea-cu-pana-la-3-ani-a-licitatiilor-de-racordare-pe-fondul-riscului-de-blocaj-in-conectarea-la-retea/",
      "summary": "Asociațiile majore din sectorul energiei regenerabile, respectiv Asociația Română pentru Energie Eoliană (RWEA), Asociația Industriei Fotovoltaice din România (RPIA) și Organizația Patronală a Producătorilor de [Mai mult...] Articolul RWEA, RPIA și PATRES cer ANRE decalarea cu până la 3 ani a licitațiilor de racordare, pe fondul riscului de blocaj în conectarea la rețea apare prima dată în iEnergie .",
      "published": "2026-01-20T08:01:25+00:00",
      "published_human": "2026-01-20T08:01",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Preluare de 235 MW de către OX2 România: Compania a cumpărat trei proiecte eoliene dezvoltate de Future Power",
      "link": "https://ienergie.ro/preluare-de-235-mw-de-catre-ox2-romania-compania-a-cumparat-trei-proiecte-eoliene-dezvoltate-de-future-power/",
      "summary": "OX2 România, divizie a grupului suedez OX2, a finalizat achiziția a trei noi proiecte de energie eoliană de la compania Future Power. Aceste proiecte, localizate [Mai mult...] Articolul Preluare de 235 MW de către OX2 România: Compania a cumpărat trei proiecte eoliene dezvoltate de Future Power apare prima dată în iEnergie .",
      "published": "2026-01-20T07:58:44+00:00",
      "published_human": "2026-01-20T07:58",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Statul preia controlul total: Detalii esențiale despre mecanismul de plafonare-compensare la curent și gaze",
      "link": "https://ienergie.ro/statul-preia-controlul-total-detalii-esentiale-despre-mecanismul-de-plafonare-compensare-la-curent-si-gaze/",
      "summary": "Reprezentanții Asociației Furnizorilor de Energie din România (AFEER) au analizat impactul schemei de subvenționare aplicate prin plafonarea și compensarea facturilor la energie electrică și gaze [Mai mult...] Articolul Statul preia controlul total: Detalii esențiale despre mecanismul de plafonare-compensare la curent și gaze apare prima dată în iEnergie .",
      "published": "2026-01-20T07:57:30+00:00",
      "published_human": "2026-01-20T07:57",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025",
      "link": "https://ienergie.ro/46-speakeri-internationali-si-peste-180-participanti-s-au-reunit-la-ich2p-si-ieees-2025/",
      "summary": "46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025, evenimente organizate de lCMET Craiova și Universitate din Craiova Conferință Internațională [Mai mult...] Articolul 46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025 apare prima dată în iEnergie .",
      "published": "2026-01-08T11:24:34+00:00",
      "published_human": "2026-01-08T11:24",
      "source": "https://iEnergie.ro/"
    },
    {
      "title": "Cont personal vs cont business pe Mastodon: ce alegi",
      "link": "https://ienergie.ro/cont-personal-vs-cont-business-pe-mastodon-ce-alegi/",
      "summary": "Peisajul rețelelor sociale se schimbă rapid. Multe companii caută alternative la platformele tradiționale, unde algoritmii și regulile sunt imprevizibile. Dacă sunteți în căutarea unui spațiu [Mai mult...] Articolul Cont personal vs cont business pe Mastodon: ce alegi apare prima dată în iEnergie .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://iEnergie.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115934003997145292",
      "summary": "Ministerul Energiei a inițiat PNPR pentru energie electrică, detaliind măsuri de prevenire a impactului a nouă riscuri majore identificate. https:// ienergie.ro/executivul-defines te-strategia-de-gestionare-a-crizelor-si-pregatire-in-domeniul-electricitatii/",
      "published": "2026-01-21T16:21:52+00:00",
      "published_human": "2026-01-21T16:21",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115931839768689163",
      "summary": "Comisia Europeană dezvoltă o strategie pentru dezvoltarea centralelor de fuziune nucleară și eliminarea gazelor rusești, sporind independența UE. https:// ienergie.ro/strategia-comisiei -europene-vizeaza-constructia-primelor-centrale-de-fuziune-pe-teritoriul-europei/",
      "published": "2026-01-21T07:11:28+00:00",
      "published_human": "2026-01-21T07:11",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926434209252137",
      "summary": "https:// ienergie.ro/sursele-regenerabi le-au-furnizat-aproape-50-din-necesarul-de-electricitate-al-ue-pe-parcursul-anului-2024/",
      "published": "2026-01-20T08:16:46+00:00",
      "published_human": "2026-01-20T08:16",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926429408551042",
      "summary": "Comisia Europeană a luat recent decizia de a trimite România în fața Curții de Justiție a Uniunii Europene (CJUE) din cauza nerespectării obligațiilor referitoare la monitorizarea calității aerului. Această acțiune survine în temeiul nerespectării prevederilor stipulate în Directiva 2008/50/CE și Directiva 2004/107/CE privind calitatea aerului înconjurător. Obligațiile de https:// ienergie.ro/cjue-analizeaza-ca zul-romaniei-pentru-nerespectarea-obligatiilor-de-monitorizare-a-calitatii-aerului/",
      "published": "2026-01-20T08:15:33+00:00",
      "published_human": "2026-01-20T08:15",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926409364999390",
      "summary": "Tariful binom reprezintă o metodă modernă de repartizare a costurilor asociate cu serviciile de distribuție a energiei electrice între utilizatorii rețelei. Este important de subliniat că această structură tarifară nu introduce taxe suplimentare și nu majorează veniturile totale reglementate ale operatorilor de distribuție. În schimb, scopul său este de a https:// ienergie.ro/introducere-in-tar iful-binom-intelegerea-conceptului-si-motivele-pentru-care-este-dezbatut-intens-in-perioada-curenta/",
      "published": "2026-01-20T08:10:27+00:00",
      "published_human": "2026-01-20T08:10",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926404500478824",
      "summary": "Deși majoritatea avariilor cauzate de condițiile meteorologice extreme au fost remediate, un număr de aproximativ 11.250 de locuințe din județele Alba, Maramureș, Sălaj, Prahova și Cluj rămân nealimentate cu energie electrică. Ministrul Energiei, Bogdan Ivan, a transmis, la încheierea ședinței Comandamentului Energetic Național, că echipele https:// ienergie.ro/bogdan-ivan-capaci tatea-de-interventie-este-asigurata-pentru-aversele-majore-prognozate-in-mare-parte-a-tarii-la-sfarsitul-saptamanii/",
      "published": "2026-01-20T08:09:13+00:00",
      "published_human": "2026-01-20T08:09",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926389210016799",
      "summary": "Măsurile urgente pentru combaterea sărăciei energetice, elaborate de Observatorul Român al Sărăciei Energetice (ORSE), au fost integrate într-un aviz strategic adoptat de Comitetul Economic și Social European (CESE). Acest document a fost solicitat de Comisia Europeană în contextul pregătirii Pachetului Energie pentru Cetățeni, ce https:// ienergie.ro/cese-preia-strateg ic-propunerile-orse-de-combatere-a-saraciei-energetice-printr-un-aviz-cheie-lansat-inaintea-pachetului-energie-pentru-cetateni/",
      "published": "2026-01-20T08:05:19+00:00",
      "published_human": "2026-01-20T08:05",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926374014445496",
      "summary": "Asociațiile majore din sectorul energiei regenerabile, respectiv Asociația Română pentru Energie Eoliană (RWEA), Asociația Industriei Fotovoltaice din România (RPIA) și Organizația Patronală a Producătorilor de Energie din Surse Regenerabile din România (PATRES), lansează un avertisment serios privind riscul iminent al unui blocaj în https:// ienergie.ro/rwea-rpia-si-patre s-cer-anre-decalarea-cu-pana-la-3-ani-a-licitatiilor-de-racordare-pe-fondul-riscului-de-blocaj-in-conectarea-la-retea/",
      "published": "2026-01-20T08:01:27+00:00",
      "published_human": "2026-01-20T08:01",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926363639580898",
      "summary": "OX2 România, divizie a grupului suedez OX2, a finalizat achiziția a trei noi proiecte de energie eoliană de la compania Future Power. Aceste proiecte, localizate în județele Vaslui și Vrancea, adaugă o capacitate totală de 235 MW portofoliului dezvoltatorului de energie regenerabilă. Prin această tranzacție strategică, OX2 își consolidează prezența pe piața energetică https:// ienergie.ro/preluare-de-235-mw -de-catre-ox2-romania-compania-a-cumparat-trei-proiecte-eoliene-dezvoltate-de-future-power/",
      "published": "2026-01-20T07:58:49+00:00",
      "published_human": "2026-01-20T07:58",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115926358627620471",
      "summary": "Reprezentanții Asociației Furnizorilor de Energie din România (AFEER) au analizat impactul schemei de subvenționare aplicate prin plafonarea și compensarea facturilor la energie electrică și gaze naturale. Conform evaluărilor AFEER, în perioada de implementare a acestei scheme, statul a încasat sume substanțiale de la companiile din sectorul energetic, totalizând https:// ienergie.ro/statul-preia-contr olul-total-detalii-esentiale-despre-mecanismul-de-plafonare-compensare-la-curent-si-gaze/",
      "published": "2026-01-20T07:57:33+00:00",
      "published_human": "2026-01-20T07:57",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115859711430604482",
      "summary": "46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025, evenimente organizate de lCMET Craiova și Universitate din Craiova Conferință Internațională privind Producția de Hidrogen – ICH2P 2025 și Simpozionul Internațional de Exergie, Energie și Mediu – IEEES 2025 organizate de lCMET Craiova și Universitate din Craiova au reunit în acest… https:// ienergie.ro/46-speakeri-intern ationali-si-peste-180-participanti-s-au-reunit-la-ich2p-si-ieees-2025/",
      "published": "2026-01-08T13:28:17+00:00",
      "published_human": "2026-01-08T13:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115736754243158203",
      "summary": "Peisajul rețelelor sociale se schimbă rapid. Multe companii caută alternative la platformele tradiționale, unde algoritmii și regulile sunt imprevizibile. Dacă sunteți în căutarea unui spațiu digital autentic și descentralizat, Mastodon a devenit o opțiune extrem de serioasă pentru profesioniști și afaceri. Diferența dintre succes și eșec pe Fediverse stă în modul în care îți stabilești… https:// ienergie.ro/cont-personal-vs-c ont-business-pe-mastodon-ce-alegi/",
      "published": "2025-12-17T20:18:39+00:00",
      "published_human": "2025-12-17T20:18",
      "source": "Mastodon"
    }
  ]
}