{
  "slug": "ienergie-ro",
  "site": {
    "name": "iEnergie",
    "url": "https://iEnergie.ro/",
    "category": "Technology & Energy",
    "rss": "https://iEnergie.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@ienergie",
    "rss": "https://social.5th.ro/@ienergie.rss"
  },
  "updated_at": "2026-01-17T16:42:36.163582+00:00",
  "status": "ok",
  "items": [],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115859711430604482",
      "summary": "46 speakeri internaționali și peste 180 participanți s-au reunit la ICH2P și IEEES 2025, evenimente organizate de lCMET Craiova și Universitate din Craiova Conferință Internațională privind Producția de Hidrogen – ICH2P 2025 și Simpozionul Internațional de Exergie, Energie și Mediu – IEEES 2025 organizate de lCMET Craiova și Universitate din Craiova au reunit în acest… https:// ienergie.ro/46-speakeri-intern ationali-si-peste-180-participanti-s-au-reunit-la-ich2p-si-ieees-2025/",
      "published": "2026-01-08T13:28:17+00:00",
      "published_human": "2026-01-08T13:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115736754243158203",
      "summary": "Peisajul rețelelor sociale se schimbă rapid. Multe companii caută alternative la platformele tradiționale, unde algoritmii și regulile sunt imprevizibile. Dacă sunteți în căutarea unui spațiu digital autentic și descentralizat, Mastodon a devenit o opțiune extrem de serioasă pentru profesioniști și afaceri. Diferența dintre succes și eșec pe Fediverse stă în modul în care îți stabilești… https:// ienergie.ro/cont-personal-vs-c ont-business-pe-mastodon-ce-alegi/",
      "published": "2025-12-17T20:18:39+00:00",
      "published_human": "2025-12-17T20:18",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115695034118172105",
      "summary": "Ați investit timp și resurse semnificative în crearea de advertoriale și articole. Aceste piese de conținut, odinioară puternice, stau acum prăfuite în arhivele site-ului dumneavoastră. Știați că peste 60% din conținutul publicat începe să piardă din vizibilitate după doar un an? (Atenție) Vă confruntați cu scăderea lentă, dar sigură, a pozițiilor în Google și o… https:// ienergie.ro/republish-refresh- cum-actualizezi-advertorialele-vechi-in-2025/",
      "published": "2025-12-10T11:28:41+00:00",
      "published_human": "2025-12-10T11:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115695033939398723",
      "summary": "ROMANIAN ENERGY WEEK 2025: 5 zile de dezbateri, 5 teme vitale pentru energie Palatul Parlamentului găzduiește între 17 și 21 noiembrie ROMANIAN ENERGY WEEK [REW 2025], summit organizat în parteneriat strategic cu Ministerul Energiei, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului, Ministerul Mediului, Apelor și Pădurilor, precum și Departamentul pentru Dezvoltare Durabilă al Guvernului și Cancelaria… https:// ienergie.ro/romanian-energy-we ek-2025/",
      "published": "2025-12-10T11:28:38+00:00",
      "published_human": "2025-12-10T11:28",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115695026371983302",
      "summary": "Mulți jucători de poker se concentrează exclusiv pe matematică. Ei învață cotele, range-urile și Game Theory Optimal (GTO). Totuși, câți dintre ei înțeleg cu adevărat cum sunt percepuți de ceilalți? Adevărul este că nu joci doar împotriva cărților. Joci împotriva oamenilor și a percepțiilor lor. Introducere: Psihologia din Spatele Succesului la Masă Atenție (Attention) V-ați… https:// ienergie.ro/cum-iti-construies ti-o-imagine-la-masa-si-o-folosesti-in-avantajul-tau/",
      "published": "2025-12-10T11:26:42+00:00",
      "published_human": "2025-12-10T11:26",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@ienergie/115694997903324218",
      "summary": "Ghiduri și articole despre energie verde, panouri fotovoltaice, soluții off-grid, eficiență energetică și optimizarea consumului. Pentru un stil de viață mai sustenabil și facturi mai mici. # energieverde # fotovoltaice # offgrid # eficientaenergetica https:// ienergie.ro",
      "published": "2025-12-10T11:19:28+00:00",
      "published_human": "2025-12-10T11:19",
      "source": "Mastodon"
    }
  ]
}