{
  "slug": "medic360-ro",
  "site": {
    "name": "Medic360",
    "url": "https://medic360.ro/",
    "category": "Health",
    "rss": "https://medic360.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-02-22T07:51:37.608974+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Cotul tenismenului și al jucătorului de golf – cum poate ajuta bandajarea?",
      "link": "https://medic360.ro/cotul-tenismenului-si-al-jucatorului-de-golf-cum-poate-ajuta-bandajarea/",
      "summary": "Ce este cotul tenismenului și al jucătorului de golf? Cotul tenismenului&#160;(epicondilita laterală) și cotul jucătorului de golf&#160;(epicondilita medială) sunt afecțiuni&#8230; Articolul Cotul tenismenului și al jucătorului de golf – cum poate ajuta bandajarea? apare prima dată în Medic 360 .",
      "published": "2026-02-17T12:40:59+00:00",
      "published_human": "2026-02-17T12:40",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Importanța depistării timpurii a problemelor de vedere la copii",
      "link": "https://medic360.ro/importanta-depistarii-timpurii-a-problemelor-de-vedere-la-copii/",
      "summary": "Depistarea timpurie a problemelor de vedere la copii este un aspect esențial pentru asigurarea unei dezvoltări armonioase și sănătoase. Primele&#8230; Articolul Importanța depistării timpurii a problemelor de vedere la copii apare prima dată în Medic 360 .",
      "published": "2026-02-12T13:24:29+00:00",
      "published_human": "2026-02-12T13:24",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Ce trebuie sa stii despre MCT OIL in 2026",
      "link": "https://medic360.ro/ce-trebuie-sa-stii-despre-mct-oil-in-2026/",
      "summary": "Descoperă ce este MCT Oil, cum funcționează și de ce este esențial pentru dieta keto. Energie rapidă, performanță cognitivă și metabolism optimizat. Articolul Ce trebuie sa stii despre MCT OIL in 2026 apare prima dată în Medic 360 .",
      "published": "2026-01-24T00:23:52+00:00",
      "published_human": "2026-01-24T00:23",
      "source": "https://medic360.ro/"
    },
    {
      "title": "De unde pot cumpara suplimente in Romania Magazine suplimente nutritionale fitness sport",
      "link": "https://medic360.ro/de-unde-pot-cumpara-suplimente-in-romania-magazine-suplimente-nutritionale-fitness-sport/",
      "summary": "De unde pot cumpăra suplimente în România? Where to buy dietary supplements Romania? Magazine online suplimente nutritive premium cu certificări internaționale. Articolul De unde pot cumpara suplimente in Romania Magazine suplimente nutritionale fitness sport apare prima dată în Medic 360 .",
      "published": "2026-01-08T00:56:06+00:00",
      "published_human": "2026-01-08T00:56",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Implanturi mamare cu silicon: aspecte medicale esențiale",
      "link": "https://medic360.ro/implanturi-mamare-cu-silicon-aspecte-medicale-esentiale/",
      "summary": "Decizia de a apela la o intervenție estetică nu este niciodată una simplă, mai ales atunci când presupune modificări corporale&#8230; Articolul Implanturi mamare cu silicon: aspecte medicale esențiale apare prima dată în Medic 360 .",
      "published": "2025-12-19T11:05:33+00:00",
      "published_human": "2025-12-19T11:05",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Blocare, silențiere, raportare: instrumentele de siguranță pe Mastodon",
      "link": "https://medic360.ro/blocare-silentiere-raportare-instrumentele-de-siguranta-pe-mastodon/",
      "summary": "V-ați simțit vreodată copleșiți de toxicitatea și zgomotul constant al rețelelor sociale centralizate? Mulți utilizatori caută alternative care să le&#8230; Articolul Blocare, silențiere, raportare: instrumentele de siguranță pe Mastodon apare prima dată în Medic 360 .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Salteaua – suportul esențial pentru un somn cu adevărat sănătos",
      "link": "https://medic360.ro/salteaua-suportul-esential-pentru-un-somn-cu-adevarat-sanatos/",
      "summary": "Somnul influențează fiecare funcție a organismului, de la energie și concentrare, până la imunitate și echilibru emoțional. În centrul acestui&#8230; Articolul Salteaua – suportul esențial pentru un somn cu adevărat sănătos apare prima dată în Medic 360 .",
      "published": "2025-12-09T23:40:23+00:00",
      "published_human": "2025-12-09T23:40",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Suplimente care pot sprijini procesul de slăbire",
      "link": "https://medic360.ro/suplimente-care-pot-sprijini-procesul-de-slabire/",
      "summary": "Suplimentele pentru slăbit nu înlocuiesc o dietă echilibrată și activitatea fizică, însă pot oferi un sprijin suplimentar atunci când sunt&#8230; Articolul Suplimente care pot sprijini procesul de slăbire apare prima dată în Medic 360 .",
      "published": "2025-12-05T18:05:48+00:00",
      "published_human": "2025-12-05T18:05",
      "source": "https://medic360.ro/"
    },
    {
      "title": "Remedii eficiente care te ajută să treci mai ușor peste răceală și gripă",
      "link": "https://medic360.ro/remedii-eficiente-care-te-ajuta-sa-treci-mai-usor-peste-raceala-si-gripa/",
      "summary": "Sezonul rece aduce cu el nu doar zăpadă și momente cozy la o cană de ceai, ci și o creștere&#8230; Articolul Remedii eficiente care te ajută să treci mai ușor peste răceală și gripă apare prima dată în Medic 360 .",
      "published": "2025-12-05T07:18:05+00:00",
      "published_human": "2025-12-05T07:18",
      "source": "https://medic360.ro/"
    }
  ],
  "social": []
}