{
  "slug": "sfatul-doctorului-ro",
  "site": {
    "name": "Sfatul Doctorului",
    "url": "https://sfatul-doctorului.ro/",
    "category": "Health",
    "rss": "https://sfatul-doctorului.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2026-02-01T15:44:18.982373+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Oligobs: complexul vitamine si minerale gravide esential pentru o sarcina sanatoasa",
      "link": "https://sfatul-doctorului.ro/oligobs-complexul-vitamine-si-minerale-gravide-esential-pentru-o-sarcina-sanatoasa/",
      "summary": "Perioada sarcinii reprezinta una dintre cele mai frumoase, dar si solicitante etape din viata unei femei. Corpul trece prin transformari radicale, iar cerintele nutritionale cresc semnificativ pentru a sustine atat sanatatea mamei, cat si dezvoltarea armonioasa a fatului. In acest context, alimentatia joaca un rol central, insa de multe ori dieta zilnica nu poate acoperi [&#8230;] Articolul Oligobs: complexul vitamine si minerale gravide esential pentru o sarcina sanatoasa apare prima dată în Sfatul Doctorului .",
      "published": "2026-01-21T20:01:22+00:00",
      "published_human": "2026-01-21T20:01",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "Mastodon România pentru creatori: cum îți crești audiența organic",
      "link": "https://sfatul-doctorului.ro/mastodon-romania-pentru-creatori-cum-iti-cresti-audienta-organic/",
      "summary": "Introducere: De Ce Vizibilitatea Ta Este Blocată? Ești un creator de conținut talentat. Investești timp și suflet în proiectele tale, dar totuși, postările tale abia ajung la 5% din publicul tău. Te simți frustrat de algoritmii care îți dictează succesul și îți cer să plătești pentru o simplă expunere organică. Vrei să te adresezi unui [&#8230;] Articolul Mastodon România pentru creatori: cum îți crești audiența organic apare prima dată în Sfatul Doctorului .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "Adevărul despre punctele negre: Cum să îți recapeți luminozitatea tenului cu un tratament care chiar funcționează",
      "link": "https://sfatul-doctorului.ro/adevarul-despre-punctele-negre-cum-sa-iti-recapeti-luminozitatea-tenului-cu-un-tratament-care-chiar-functioneaza/",
      "summary": "Punctele negre sunt una dintre cele mai comune și frustrante probleme ale pielii. Indiferent de vârstă sau tipul tenului, aceste mici imperfecțiuni pot afecta aspectul general al feței și pot reduce încrederea în sine. Vestea bună este că există soluții moderne, eficiente și mult mai blânde decât metodele clasice de stoarcere sau scruburile abrazive. Avem [&#8230;] Articolul Adevărul despre punctele negre: Cum să îți recapeți luminozitatea tenului cu un tratament care chiar funcționează apare prima dată în Sfatul Doctorului .",
      "published": "2025-12-17T08:31:12+00:00",
      "published_human": "2025-12-17T08:31",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "În ce săptămână dispar simptomele neplăcute ale primului trimestru?",
      "link": "https://sfatul-doctorului.ro/in-ce-saptamana-dispar-simptomele-neplacute-ale-primului-trimestru/",
      "summary": "Sarcina este adesea descrisă în termeni magici: o perioadă de strălucire, anticipare și bucurie pură. Totuși, realitatea primelor săptămâni poate fi complet diferită pentru multe viitoare mămici. Trezitul cu o stare de rău persistentă, aversiunea față de alimentele preferate și oboseala copleșitoare sunt &#8222;oaspeții nepoftiți&#8221; ai primului trimestru. Dacă citești acest articol, probabil că te [&#8230;] Articolul În ce săptămână dispar simptomele neplăcute ale primului trimestru? apare prima dată în Sfatul Doctorului .",
      "published": "2025-12-05T16:47:50+00:00",
      "published_human": "2025-12-05T16:47",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "Tusea seacă și protejarea sistemului respirator: cum să-ți menții plămânii sănătoși și respirația ușoară",
      "link": "https://sfatul-doctorului.ro/tusea-seaca-si-protejarea-sistemului-respirator-cum-sa-ti-mentii-plamanii-sanatosi-si-respiratia-usoara/",
      "summary": "Tusea este unul dintre cele mai frecvente simptome ale afecțiunilor respiratorii, iar forma ei seacă &#8211; adică lipsită de expectorație &#8211; poate fi deosebit de deranjantă. În rândurile de mai jos, vei afla ce declanșează tusea seacă, cum o poți calma eficient și ce obiceiuri te ajută să îți întărești plămânii pe termen lung. 1. [&#8230;] Articolul Tusea seacă și protejarea sistemului respirator: cum să-ți menții plămânii sănătoși și respirația ușoară apare prima dată în Sfatul Doctorului .",
      "published": "2025-12-05T07:21:16+00:00",
      "published_human": "2025-12-05T07:21",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "De ce puzzle-urile sunt unele dintre cele mai bune jocuri pentru dezvoltarea copilului: perspectiva psihologilor și educatorilor",
      "link": "https://sfatul-doctorului.ro/de-ce-puzzle-urile-sunt-unele-dintre-cele-mai-bune-jocuri-pentru-dezvoltarea-copilului-perspectiva-psihologilor-si-educatorilor/",
      "summary": "Există jucării care distrează copiii. Există jucării care &#238;i &#238;nvață ceva. Și există puzzle-urile &#8212; acea combinație rară &#238;ntre joacă, educație, logică și magie. Nu exagerez: psihologii, educatorii și specialiștii &#238;n dezvoltare infantilă sunt de acord că puzzle-urile sunt unele dintre cele mai complete și valoroase jocuri pentru copii, indiferent de v&#226;rstă. Hai să vedem [&#8230;] Articolul De ce puzzle-urile sunt unele dintre cele mai bune jocuri pentru dezvoltarea copilului: perspectiva psihologilor și educatorilor apare prima dată în Sfatul Doctorului .",
      "published": "2025-12-03T10:57:47+00:00",
      "published_human": "2025-12-03T10:57",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "Comunicate de presă B2B în 2025: cum vorbești cu decidenții din industrie",
      "link": "https://sfatul-doctorului.ro/comunicate-de-presa-b2b-in-2025-cum-vorbesti-cu-decidentii-din-industrie/",
      "summary": "Introducere: Cum Să Domini Conversația B2B în Era Digitală A (Atenție): Simțiți că mesajele companiei dumneavoastră se pierd în miliardele de informații online? Decidenții din industrie, de la CTO la CEO, sunt mai selectivi ca niciodată. Ei nu au timp pentru mesaje generale; caută soluții concrete și expertiză de nișă. I (Interes): Secretul pentru a [&#8230;] Articolul Comunicate de presă B2B în 2025: cum vorbești cu decidenții din industrie apare prima dată în Sfatul Doctorului .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "Stomatologie modernă cu microscop dentar, scanner intraoral și imprimante 3D – pentru tratamente precise și confort sporit",
      "link": "https://sfatul-doctorului.ro/stomatologie-moderna-cu-microscop-dentar-scanner-intraoral-si-imprimante-3d-pentru-tratamente-precise-si-confort-sporit/",
      "summary": "Introducere: tehnologia redefinește experiența la dentistÎn stomatologia actuală, rezultatele de calitate nu depind doar de experiența medicului, ci și de tehnologia folosită. Echipamentele moderne precum microscopul dentar, scannerul intraoral și imprimantele 3D permit realizarea unor tratamente mai sigure, mai rapide și considerabil mai precise. Aceste instrumente nu reprezintă doar un pas către modernizare, ci o [&#8230;] Articolul Stomatologie modernă cu microscop dentar, scanner intraoral și imprimante 3D – pentru tratamente precise și confort sporit apare prima dată în Sfatul Doctorului .",
      "published": "2025-11-26T07:14:04+00:00",
      "published_human": "2025-11-26T07:14",
      "source": "https://sfatul-doctorului.ro/"
    },
    {
      "title": "Cele mai frecvente surse de contaminare cu metale grele în viața de zi cu zi",
      "link": "https://sfatul-doctorului.ro/cele-mai-frecvente-surse-de-contaminare-cu-metale-grele-in-viata-de-zi-cu-zi/",
      "summary": "Metalele grele fac parte din mediul înconjurător, dar expunerea repetată le transformă în factori care afectează echilibrul organismului. În cantități mici, trec neobservate, însă în timp se acumulează în țesuturi și influențează energia, imunitatea și claritatea mentală. Din păcate, în ziua de azi suntem expuși zilnic la surse invizibile de contaminare, printre care apă, alimente, [&#8230;] Articolul Cele mai frecvente surse de contaminare cu metale grele în viața de zi cu zi apare prima dată în Sfatul Doctorului .",
      "published": "2025-11-20T17:03:38+00:00",
      "published_human": "2025-11-20T17:03",
      "source": "https://sfatul-doctorului.ro/"
    }
  ],
  "social": []
}