{
  "slug": "societatecivila-ro",
  "site": {
    "name": "Societatecivila",
    "url": "https://societatecivila.ro/",
    "category": "News & Society",
    "rss": "https://societatecivila.ro/feed/"
  },
  "mastodon": null,
  "updated_at": "2025-12-29T16:56:13.791048+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Mastodon România pentru freelanceri: networking fără spam",
      "link": "https://societatecivila.ro/mastodon-romania-pentru-freelanceri-networking-fara-spam/",
      "summary": "V-ați săturat de algoritmi agresivi care sufocă vizibilitatea postărilor dvs. profesionale? Ca freelanceri, timpul este cea mai valoroasă resursă. Nu vă puteți permite să îl pierdeți navigând prin spam și reclame irelevante în căutarea unor contacte de calitate. Mulți profesioniști simt că eforturile lor de networking pe platformele tradiționale sunt din ce în ce mai... Articolul Mastodon România pentru freelanceri: networking fără spam apare prima dată în Societate Civila .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela”",
      "link": "https://societatecivila.ro/oameni-destine-emotie-adela-hanafi-a-lansat-podcastul-povesti-nespuse-cu-adela/",
      "summary": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” Într-o lume adesea dominată de superficialitate și știri rapide, Adela Hanafi, Președinta Asociației CONIL și sufletul din spatele CONIL Fest, lansează un proiect special: podcastul „Povești Nespuse cu Adela”. Acest demers curajos transformă experiența personală profundă în lecții de viață universale, oferind o... Articolul Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” apare prima dată în Societate Civila .",
      "published": "2025-12-10T09:13:51+00:00",
      "published_human": "2025-12-10T09:13",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "2025: comunicate de presă pentru rebranding și schimbări de identitate",
      "link": "https://societatecivila.ro/2025-comunicate-de-presa-pentru-rebranding-si-schimbari-de-identitate/",
      "summary": "În peisajul de afaceri contemporan, ritmul schimbării este accelerat. Evoluția corporativă nu este doar o opțiune, ci o necesitate strategică. Dar cum transmit companiile această transformare publicului lor? Răspunsul stă în arta și știința transmiterii mesajului corect. Atenție: Vă confruntați cu provocarea de a anunța o schimbare majoră? O transformare profundă, de la identitate vizuală... Articolul 2025: comunicate de presă pentru rebranding și schimbări de identitate apare prima dată în Societate Civila .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări",
      "link": "https://societatecivila.ro/conil-fest-2025-editia-a-xxvii-a-a-festivalului-integrari/",
      "summary": "Zilele de 15 și 16 noiembrie 2025 au adus o emoție pură și o lecție de neuitat la Circul Metropolitan București, unde a avut loc cea de-a XXVII-a ediție a CONIL Fest &#8211; Festivalul Integrării, sub tema profundă: &#8222;Dincolo de Diferențe&#8221;. Evenimentul nu a fost doar un spectacol, ci o celebrare vibrantă a incluziunii, diversității... Articolul CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări apare prima dată în Societate Civila .",
      "published": "2025-11-25T06:50:40+00:00",
      "published_human": "2025-11-25T06:50",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "ROMANIAN ENERGY WEEK 2025",
      "link": "https://societatecivila.ro/romanian-energy-week-2025/",
      "summary": "ROMANIAN ENERGY WEEK 2025: 5 zile de dezbateri, 5 teme vitale pentru energie Palatul Parlamentului găzduiește &#238;ntre 17 și 21 noiembrie ROMANIAN ENERGY WEEK [REW 2025], summit organizat &#238;n parteneriat strategic cu Ministerul Energiei, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului, Ministerul Mediului, Apelor și Pădurilor, precum și Departamentul pentru Dezvoltare Durabilă al Guvernului și Cancelaria... Articolul ROMANIAN ENERGY WEEK 2025 apare prima dată în Societate Civila .",
      "published": "2025-11-18T07:22:57+00:00",
      "published_human": "2025-11-18T07:22",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Confortul somnului: de ce contează și cum o lenjerie bună face diferența",
      "link": "https://societatecivila.ro/confortul-somnului-de-ce-conteaza-si-cum-o-lenjerie-buna-face-diferenta/",
      "summary": "Confortul somnului: de ce contează și cum o lenjerie bună face diferența Dormitul nu e doar o pauză între două zile — este momentul în care corpul se regenerează, mintea se odihnește și emoțiile se împletesc în vise. Calitatea somnului influențează starea ta de spirit, eficiența în activități, sănătatea generală și chiar estetica pielii. Iar... Articolul Confortul somnului: de ce contează și cum o lenjerie bună face diferența apare prima dată în Societate Civila .",
      "published": "2025-11-16T08:59:45+00:00",
      "published_human": "2025-11-16T08:59",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Cazino live cu păcănele: există sau nu sloturi cu dealeri reali?",
      "link": "https://societatecivila.ro/cazino-live-cu-pacanele-exista-sau-nu-sloturi-cu-dealeri-reali/",
      "summary": "Mulți jucători de cazinou online caută o modalitate de a îmbina viteza și emoția sloturilor tradiționale cu interacțiunea umană specifică meselor de joc reale. Este o dorință firească: ne dorim să trăim autenticitatea unui cazinou fizic, dar din confortul casei. Aici apare întrebarea esențială care stârnește controverse în comunitatea de gaming: există cu adevărat secțiuni... Articolul Cazino live cu păcănele: există sau nu sloturi cu dealeri reali? apare prima dată în Societate Civila .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Psihologia pariorului: cum eviți să „alergi” după pierderi",
      "link": "https://societatecivila.ro/psihologia-pariorului-cum-eviti-sa-alergi-dupa-pierderi/",
      "summary": "Îți sună cunoscută senzația? Ai pierdut un pariu și, brusc, simți o nevoie urgentă de a plasa imediat o miză mai mare. Scopul tău devine simplu: să anulezi pierderea anterioară, să te &#8222;scoți&#8221; rapid. Această reacție nu este un simplu ghinion sau o lipsă de voință. Este un fenomen psihologic profund înrădăcinat în modul în... Articolul Psihologia pariorului: cum eviți să „alergi” după pierderi apare prima dată în Societate Civila .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "SEO pentru paginile de servicii: cum răspunzi clar la „ce faci” și „de ce tu”",
      "link": "https://societatecivila.ro/seo-pentru-paginile-de-servicii-cum-raspunzi-clar-la-ce-faci-si-de-ce-tu/",
      "summary": "Atenție (A): V-ați săturat să aveți un website arătos care nu aduce clienți? Aceasta este o frustrare comună în mediul digital. Investițiile în design sau publicitate sunt deseori irosite. Motivul este simplu: paginile care ar trebui să vândă — cele de servicii — nu sunt optimizate corespunzător. Nu este de ajuns să arăți bine; trebuie... Articolul SEO pentru paginile de servicii: cum răspunzi clar la „ce faci” și „de ce tu” apare prima dată în Societate Civila .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Biletul zilei combinat: fotbal, tenis și baschet pe același tichet",
      "link": "https://societatecivila.ro/biletul-zilei-combinat-fotbal-tenis-si-baschet-pe-acelasi-tichet/",
      "summary": "Vă întrebați cum puteți obține câștiguri substanțiale din evenimentele sportive pe care le urmăriți zilnic? Vreți să transformați predicțiile dumneavoastră favorite într-un profit exponențial, fără a risca sume uriașe pe o singură miză? Aceasta este dorința oricărui parior. Mulți jucători caută formula magică pentru a-și amplifica cotele. Soluția stă adesea în capacitatea de a combina... Articolul Biletul zilei combinat: fotbal, tenis și baschet pe același tichet apare prima dată în Societate Civila .",
      "published": "2025-11-13T19:31:26+00:00",
      "published_human": "2025-11-13T19:31",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Începe ROMANIAN ENERGY WEEK 2025!",
      "link": "https://societatecivila.ro/incepe-romanian-energy-week-2025/",
      "summary": "Începe ROMANIAN ENERGY WEEK 2025! 5 zile cu 5 teme relevante pentru sectorul energetic românesc Luni, 17 noiembrie, începe ROMANIAN ENERGY WEEK 2025! Descoperă idei, lideri și soluții la masa rotundă a viitorului energetic al României. Înscrie-te acum! Miniștrii Energiei, Economiei, Mediului, reprezentanți ai Cancelariei Prim-Ministrului, ai Departamentului de Dezvoltare Durabilă al Guvernului, Secretari de... Articolul Începe ROMANIAN ENERGY WEEK 2025! apare prima dată în Societate Civila .",
      "published": "2025-11-13T15:24:24+00:00",
      "published_human": "2025-11-13T15:24",
      "source": "https://societatecivila.ro/"
    },
    {
      "title": "Dincolo de diferențe si cuvinte: sărbătoare la CONIL Fest",
      "link": "https://societatecivila.ro/dincolo-de-diferente-si-cuvinte-sarbatoare-la-conil-fest/",
      "summary": "&#206;n iureșul cotidian, CONIL Fest ne forțează, &#238;n cel mai frumos mod, să ne oprim și să ne reamintim ce &#238;nseamnă cu adevărat să fim umani. Această a XXVII-a ediție nu este doar o adunare de talente; este o oglindă emoționantă. Pe scenă, copiii ne demonstrează, fără efort, că a te uni și a te... Articolul Dincolo de diferențe si cuvinte: sărbătoare la CONIL Fest apare prima dată în Societate Civila .",
      "published": "2025-11-11T07:00:43+00:00",
      "published_human": "2025-11-11T07:00",
      "source": "https://societatecivila.ro/"
    }
  ],
  "social": []
}