{
  "slug": "stirisociale-ro",
  "site": {
    "name": "Stirisociale",
    "url": "https://stirisociale.ro/",
    "category": "News & Society",
    "rss": "https://stirisociale.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@stiri_sociale",
    "rss": "https://social.5th.ro/@stiri_sociale.rss"
  },
  "updated_at": "2026-01-11T17:45:12.359016+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Ghid de etichetă pentru Mastodon România: ce funcționează",
      "link": "https://stirisociale.ro/ghid-de-eticheta-pentru-mastodon-romania-ce-functioneaza/",
      "summary": "Te-ai săturat de algoritmii care îți dictează ce vezi și de lipsa de control asupra datelor tale? Ești gata să faci pasul spre un spațiu social descentralizat? Dacă ești nou&#8230; Articolul Ghid de etichetă pentru Mastodon România: ce funcționează apare prima dată în Stiri sociale .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Comunicate de presă și reputația online în 2025: cum controlezi narativul",
      "link": "https://stirisociale.ro/comunicate-de-presa-si-reputatia-online-in-2025-cum-controlezi-narativul/",
      "summary": "Introducere: De Ce Controlul Narativului Nu Mai Este o Opțiune, Ci o Necesitate Atenție: V-ați simțit vreodată neputincios în fața unei știri negative care a devenit virală? În era digitală&#8230; Articolul Comunicate de presă și reputația online în 2025: cum controlezi narativul apare prima dată în Stiri sociale .",
      "published": "2025-12-01T12:07:49+00:00",
      "published_human": "2025-12-01T12:07",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări",
      "link": "https://stirisociale.ro/conil-fest-2025-editia-a-xxvii-a-a-festivalului-integrari/",
      "summary": "Zilele de 15 și 16 noiembrie 2025 au adus o emoție pură și o lecție de neuitat la Circul Metropolitan București, unde a avut loc cea de-a XXVII-a ediție a&#8230; Articolul CONIL Fest 2025: ediția a XXVII-a a Festivalului Integrări apare prima dată în Stiri sociale .",
      "published": "2025-11-25T06:50:40+00:00",
      "published_human": "2025-11-25T06:50",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Păcănele în agențiile de pariuri vs cazinoul online: costuri și avantaje",
      "link": "https://stirisociale.ro/pacanele-in-agentiile-de-pariuri-vs-cazinoul-online-costuri-si-avantaje/",
      "summary": "Te-ai întrebat vreodată unde merită cu adevărat să îți încerci norocul? (Atenție) Mulți jucători se află la o răscruce. Pe de o parte, există atmosfera clasică a sălilor de joc,&#8230; Articolul Păcănele în agențiile de pariuri vs cazinoul online: costuri și avantaje apare prima dată în Stiri sociale .",
      "published": "2025-11-15T10:03:28+00:00",
      "published_human": "2025-11-15T10:03",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Cum eviți dependența de pariuri sportive și joci responsabil",
      "link": "https://stirisociale.ro/cum-eviti-dependenta-de-pariuri-sportive-si-joci-responsabil/",
      "summary": "Pariurile sportive oferă o doză intensă de adrenalină și pot transforma urmărirea unui meci într-o experiență mult mai captivantă. Totuși, sub această fațadă a divertismentului se ascunde un risc serios&#8230; Articolul Cum eviți dependența de pariuri sportive și joci responsabil apare prima dată în Stiri sociale .",
      "published": "2025-11-14T09:07:58+00:00",
      "published_human": "2025-11-14T09:07",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Cum îți protejezi snippetul de brand în Google și controlezi mesajul",
      "link": "https://stirisociale.ro/cum-iti-protejezi-snippetul-de-brand-in-google-si-controlezi-mesajul/",
      "summary": "A (Atenție): Ați investit timp, resurse și pasiune în construirea unui brand puternic. Dar ce se întâmplă când, după un simplu search pe Google, primul lucru pe care îl văd&#8230; Articolul Cum îți protejezi snippetul de brand în Google și controlezi mesajul apare prima dată în Stiri sociale .",
      "published": "2025-11-14T07:32:14+00:00",
      "published_human": "2025-11-14T07:32",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Biletul zilei și managementul riscului: câte selecții sunt prea multe?",
      "link": "https://stirisociale.ro/biletul-zilei-si-managementul-riscului-cate-selectii-sunt-prea-multe/",
      "summary": "Ați simțit vreodată acea emoție unică, acel fior al așteptării când ultimul meci de pe bilet se apropie de final? Dorința de a câștiga o sumă mare cu o miză&#8230; Articolul Biletul zilei și managementul riscului: câte selecții sunt prea multe? apare prima dată în Stiri sociale .",
      "published": "2025-11-13T19:31:26+00:00",
      "published_human": "2025-11-13T19:31",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Cum te poate ajuta voluntariatul să crești în carieră",
      "link": "https://stirisociale.ro/cum-te-poate-ajuta-voluntariatul-sa-cresti-in-cariera/",
      "summary": "Parcursul profesional este plin de provocări, iar diferențele dintre candidați se fac prin detalii care reflectă mai mult decât studiile sau experiența într-un loc de muncă. Voluntariatul nu este doar&#8230; Articolul Cum te poate ajuta voluntariatul să crești în carieră apare prima dată în Stiri sociale .",
      "published": "2025-11-11T07:21:54+00:00",
      "published_human": "2025-11-11T07:21",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "De la quantum training la scenă: Răzvan Oprea",
      "link": "https://stirisociale.ro/de-la-quantum-training-la-scena-razvan-oprea/",
      "summary": "De la quantum training la scenă: Răzvan Oprea, actor și regizor, despre &#8222;Sacrificiul&#8221; și arta transformării Răzvan Oprea, actor, regizor și formator, lansează un atelier gratuit, de creație colectivă, dedicat&#8230; Articolul De la quantum training la scenă: Răzvan Oprea apare prima dată în Stiri sociale .",
      "published": "2025-09-24T04:56:18+00:00",
      "published_human": "2025-09-24T04:56",
      "source": "https://stirisociale.ro/"
    },
    {
      "title": "Excursii cu barca Băltenii de Sus – canale liniștite aproape de casă",
      "link": "https://stirisociale.ro/excursii-cu-barca-baltenii-de-sus-canale-linistite-aproape-de-casa/",
      "summary": "Visuri de escapadă? Ați visat vreodată la o aventură liniștită pe apele cristaline, departe de agitația orașului? Imaginați-vă plutirea pe canalele liniștite, înconjurați de peisaje încântătoare. Descoperiți frumusețea ascunsă a&#8230; Articolul Excursii cu barca Băltenii de Sus – canale liniștite aproape de casă apare prima dată în Stiri sociale .",
      "published": "2025-09-03T23:59:08+00:00",
      "published_human": "2025-09-03T23:59",
      "source": "https://stirisociale.ro/"
    }
  ],
  "social": [
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115736478210706484",
      "summary": "Te-ai săturat de algoritmii care îți dictează ce vezi și de lipsa de control asupra datelor tale? Ești gata să faci pasul spre un spațiu social descentralizat? Dacă ești nou pe Mastodon, s-ar putea să te simți inițial confuz. Fediverse funcționează după principii diferite față de rețelele tradiționale, iar modul în care interacționezi contează enorm.… https:// stirisociale.ro/ghid-de-etiche ta-pentru-mastodon-romania-ce-functioneaza/",
      "published": "2025-12-17T19:08:27+00:00",
      "published_human": "2025-12-17T19:08",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115694900659652549",
      "summary": "Introducere: De Ce Controlul Narativului Nu Mai Este o Opțiune, Ci o Necesitate Atenție: V-ați simțit vreodată neputincios în fața unei știri negative care a devenit virală? În era digitală rapidă, informațiile circulă cu o viteză uimitoare. Un singur comentariu sau un comunicat de presă gestionat greșit poate distruge ani de muncă. Mediul digital nu… https:// stirisociale.ro/comunicate-de- presa-si-reputatia-online-in-2025-cum-controlezi-narativul/",
      "published": "2025-12-10T10:54:44+00:00",
      "published_human": "2025-12-10T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115694900562988147",
      "summary": "Zilele de 15 și 16 noiembrie 2025 au adus o emoție pură și o lecție de neuitat la Circul Metropolitan București, unde a avut loc cea de-a XXVII-a ediție a CONIL Fest – Festivalul Integrării, sub tema profundă: „Dincolo de Diferențe”. Evenimentul nu a fost doar un spectacol, ci o celebrare vibrantă a incluziunii, diversității… https:// stirisociale.ro/conil-fest-202 5-editia-a-xxvii-a-a-festivalului-integrari/",
      "published": "2025-12-10T10:54:43+00:00",
      "published_human": "2025-12-10T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115694900451590387",
      "summary": "Te-ai întrebat vreodată unde merită cu adevărat să îți încerci norocul? (Atenție) Mulți jucători se află la o răscruce. Pe de o parte, există atmosfera clasică a sălilor de joc, pe de alta, confortul maxim oferit de platformele digitale. Această dilemă este mai mult decât o simplă alegere de locație. Este o decizie care îți… https:// stirisociale.ro/pacanele-in-ag entiile-de-pariuri-vs-cazinoul-online-costuri-si-avantaje/",
      "published": "2025-12-10T10:54:41+00:00",
      "published_human": "2025-12-10T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115694900333638819",
      "summary": "Pariurile sportive oferă o doză intensă de adrenalină și pot transforma urmărirea unui meci într-o experiență mult mai captivantă. Totuși, sub această fațadă a divertismentului se ascunde un risc serios și adesea ignorat. Nu este vorba doar despre banii pe care îi puteți pierde, ci despre controlul pe care îl cedați, puțin câte puțin, unei… https:// stirisociale.ro/cum-eviti-depe ndenta-de-pariuri-sportive-si-joci-responsabil/",
      "published": "2025-12-10T10:54:39+00:00",
      "published_human": "2025-12-10T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115694898815773775",
      "summary": "A (Atenție): Ați investit timp, resurse și pasiune în construirea unui brand puternic. Dar ce se întâmplă când, după un simplu search pe Google, primul lucru pe care îl văd potențialii clienți nu este mesajul pe care doriți să-l transmiteți? Vă confruntați cu o criză silențioasă: pierderea controlului asupra propriului spațiu digital. Prezentarea companiei în… https:// stirisociale.ro/cum-iti-protej ezi-snippetul-de-brand-in-google-si-controlezi-mesajul/",
      "published": "2025-12-10T10:54:16+00:00",
      "published_human": "2025-12-10T10:54",
      "source": "Mastodon"
    },
    {
      "title": "Update",
      "link": "https://social.5th.ro/@stiri_sociale/115694879828156215",
      "summary": "Știri și articole despre oameni, comunități, ONG-uri, drepturi sociale, educație, mediu și inițiative civice. Pentru cei interesați de ce se întâmplă „la firul ierbii”. # stirisociale # comunitate # ONG # drepturisociale https:// stirisociale.ro",
      "published": "2025-12-10T10:49:26+00:00",
      "published_human": "2025-12-10T10:49",
      "source": "Mastodon"
    }
  ]
}