{
  "slug": "ziar360-ro",
  "site": {
    "name": "Ziar360",
    "url": "https://ziar360.ro/",
    "category": "News & Society",
    "rss": "https://ziar360.ro/feed/"
  },
  "mastodon": {
    "url": "https://social.5th.ro/@ziar360",
    "rss": "https://social.5th.ro/@ziar360.rss"
  },
  "updated_at": "2026-02-05T16:00:41.789082+00:00",
  "status": "ok",
  "items": [
    {
      "title": "Mai e mult pana in 2027? De ce „acum” este momentul perfect sa alegi gradinita potrivita pentru copilul tau",
      "link": "https://ziar360.ro/mai-e-mult-pana-in-2027-de-ce-acum-este-momentul-perfect-sa-alegi-gradinita-potrivita-pentru-copilul-tau/",
      "summary": "Mai e mult pana in 2027? De ce „acum” este momentul perfect sa alegi gradinita potrivita pentru copilul tau Stim ce gandesti: abia am pasit in noul an, iar 2027 pare o cifra dintr-un viitor indepartat. Insa, pentru un parinte, timpul are un mod bizar de a se comprima. Intre primii pasi si prima zi [&#8230;] The post Mai e mult pana in 2027? De ce „acum” este momentul perfect sa alegi gradinita potrivita pentru copilul tau appeared first on Ziar 360 .",
      "published": "2026-02-02T05:59:33+00:00",
      "published_human": "2026-02-02T05:59",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Verificarea periodica a prizelor de pamant: echipamente si testere de la Arc Brasov",
      "link": "https://ziar360.ro/verificarea-periodica-a-prizelor-de-pamant-echipamente-si-testere-de-la-arc-brasov/",
      "summary": "Siguranta instalatiilor electrice reprezinta o prioritate absoluta, indiferent ca vorbim despre cladiri rezidentiale, comerciale sau industriale. Un element central in acest mecanism de protectie este reprezentat de o priza de pamant executata corect si verificata riguros la intervale de timp bine stabilite. Fara o cale de descarcare sigura a curentilor de defect spre sol, riscurile [&#8230;] The post Verificarea periodica a prizelor de pamant: echipamente si testere de la Arc Brasov appeared first on Ziar 360 .",
      "published": "2026-01-21T20:00:14+00:00",
      "published_human": "2026-01-21T20:00",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "De la mic dejun la gustări",
      "link": "https://ziar360.ro/de-la-mic-dejun-la-gustari/",
      "summary": "Mixit oferă peste 150 de produse vegane pentru un 2026 echilibrat La &#238;nceput de an, tot mai mulți oameni &#238;și propun să măn&#226;nce mai echilibrat, să reducă produsele de origine animală și să aleagă ingrediente curate, funcționale și ușor de integrat &#238;n rutina zilnică. Pentru cei care vor să introducă produse vegane &#238;n alimentația lor, [&#8230;] The post De la mic dejun la gustări appeared first on Ziar 360 .",
      "published": "2026-01-19T11:46:47+00:00",
      "published_human": "2026-01-19T11:46",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Idei de cadouri care aduc bucurie de Ziua Femeii",
      "link": "https://ziar360.ro/idei-de-cadouri-care-aduc-bucurie-de-ziua-femeii/",
      "summary": "Ziua de 8 Martie este mai mult decât o dată din calendar – este un prilej de apreciere, recunoștință și gesturi frumoase adresate femeilor importante din viața noastră. Fie că vorbim despre mame, partenere, colege sau prietene, alegerea unui cadou potrivit poate transmite mai mult decât o mie de cuvinte. În fiecare an, apare aceeași [&#8230;] The post Idei de cadouri care aduc bucurie de Ziua Femeii appeared first on Ziar 360 .",
      "published": "2026-01-09T10:29:51+00:00",
      "published_human": "2026-01-09T10:29",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Idei de cadouri personalizate pentru copii care aduc emoție și surpriză",
      "link": "https://ziar360.ro/idei-de-cadouri-personalizate-pentru-copii-care-aduc-emotie-si-surpriza/",
      "summary": "De fiecare dată când vine vorba de ales un cadou pentru un copil drag, parcă intrăm în același film: rafturi pline, culori peste culori, jucării care lucesc impresionant cinci minute… și apoi dispar undeva pe fundul cutiei. Într-o lume în care totul e „de serie”, parcă simțim tot mai tare nevoia unui cadou care chiar [&#8230;] The post Idei de cadouri personalizate pentru copii care aduc emoție și surpriză appeared first on Ziar 360 .",
      "published": "2026-01-08T14:14:44+00:00",
      "published_human": "2026-01-08T14:14",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Cum să obții cafea de calitate chiar la tine acasă cu espressorul manual de la Coffee Gear",
      "link": "https://ziar360.ro/cum-sa-obtii-cafea-de-calitate-chiar-la-tine-acasa-cu-espressorul-manual-de-la-coffee-gear/",
      "summary": "Cafeaua bună nu începe în ceașcă, ci în deciziile mici pe care le iei înainte să apeși prima dată pe manetă. Un espressor manual te obligă să fii atent, iar asta este, paradoxal, cel mai mare avantaj. Alegi boabele, controlezi măcinarea, dozezi, tasezi și urmărești extracția secundă cu secundă. Când faci totul cu mâna ta, [&#8230;] The post Cum să obții cafea de calitate chiar la tine acasă cu espressorul manual de la Coffee Gear appeared first on Ziar 360 .",
      "published": "2025-12-19T14:45:45+00:00",
      "published_human": "2025-12-19T14:45",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Cum să începi o conversație în Mastodon România (fără să deranjezi)",
      "link": "https://ziar360.ro/cum-sa-incepi-o-conversatie-in-mastodon-romania-fara-sa-deranjezi/",
      "summary": "Te-ai săturat de algoritmii care decid ce vezi? Vrei să te alături unui spațiu digital unde autenticitatea primează, iar discuțiile sunt reale? Fediverse, și în special ecosistemul local, oferă exact această oportunitate. Să te integrezi în mastodon romania poate părea la început complicat. Dar nu este deloc așa! Esența rețelei stă în calitatea fiecărei conversație. [&#8230;] The post Cum să începi o conversație în Mastodon România (fără să deranjezi) appeared first on Ziar 360 .",
      "published": "2025-12-17T16:58:54+00:00",
      "published_human": "2025-12-17T16:58",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Cum îți alegi primele mulinete de crap pentru sesiuni de neuitat pe baltă",
      "link": "https://ziar360.ro/cum-iti-alegi-primele-mulinete-de-crap-pentru-sesiuni-de-neuitat-pe-balta/",
      "summary": "Momentul în care decizi să faci pasul către pescuitul la crap dedicat este unul plin de entuziasm, dar și de o ușoară confuzie. Lumea acestui stil de pescuit este vastă, plină de terminologii tehnice, specificații inginerești și o varietate copleșitoare de echipamente. Totuși, nimic nu se compară cu acea primă trăsătură violentă, când senzorul țipă [&#8230;] The post Cum îți alegi primele mulinete de crap pentru sesiuni de neuitat pe baltă appeared first on Ziar 360 .",
      "published": "2025-12-17T15:54:08+00:00",
      "published_human": "2025-12-17T15:54",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela”",
      "link": "https://ziar360.ro/oameni-destine-emotie-adela-hanafi-a-lansat-podcastul-povesti-nespuse-cu-adela/",
      "summary": "Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” Într-o lume adesea dominată de superficialitate și știri rapide, Adela Hanafi, Președinta Asociației CONIL și sufletul din spatele CONIL Fest, lansează un proiect special: podcastul „Povești Nespuse cu Adela”. Acest demers curajos transformă experiența personală profundă în lecții de viață universale, oferind o [&#8230;] The post Oameni, destine, emoție: Adela Hanafi, a lansat podcastul „Povești Nespuse cu Adela” appeared first on Ziar 360 .",
      "published": "2025-12-10T09:13:51+00:00",
      "published_human": "2025-12-10T09:13",
      "source": "https://ziar360.ro/"
    },
    {
      "title": "Gala „Women in Economy” ajunge la Paris",
      "link": "https://ziar360.ro/gala-women-in-economy-ajunge-la-paris/",
      "summary": "Gala &#8222;Women in Economy&#8221; ajunge la Paris &#8226; 1 decembrie 2025, H&#244;tel de Ville &#8211; Paris: CONAF, alături de Ambasada Rom&#226;niei &#238;n Republica Franceză, Consulatul General al Rom&#226;niei la Paris și cu sprijinul Delegației Permanente a Rom&#226;niei pe l&#226;ngă UNESCO, Institutului Cultural Rom&#226;n din Paris, Cercului profesioniștilor rom&#226;ni din Franța, Primăriei Paris, reprezentanței CONAF Franța [&#8230;] The post Gala „Women in Economy” ajunge la Paris appeared first on Ziar 360 .",
      "published": "2025-12-02T09:22:12+00:00",
      "published_human": "2025-12-02T09:22",
      "source": "https://ziar360.ro/"
    }
  ],
  "social": []
}